{
    "version": "https://jsonfeed.org/version/1",
    "title": "愚人呓语集 • All posts by \"💥毛泽东与当代中国\" tag",
    "description": "",
    "home_page_url": "http://www.yurenyiyuji.top",
    "items": [
        {
            "id": "http://www.yurenyiyuji.top/posts/faf4d922.html",
            "url": "http://www.yurenyiyuji.top/posts/faf4d922.html",
            "title": "《毛澤東時代和後毛澤東時代(1949-2009)：另一種歷史書寫》 读书笔记（一）：绪论",
            "date_published": "2023-08-14T16:00:00.000Z",
            "content_html": "<aside>\n➡️ ***前引：限于时间精力问题，读书笔记以梳理原文为主，采用按语形式也是因为尚不足以形成系统的见解。总体更新可能较慢，有兴趣的朋友可以自己去读一读钱老的书，收获可能会更多。***\n\n</aside>\n\n<h2 id=\"導言：關於毛澤東及其時代的幾個問題\"><a href=\"#導言：關於毛澤東及其時代的幾個問題\" class=\"headerlink\" title=\"導言：關於毛澤東及其時代的幾個問題\"></a><strong>導言：關於毛澤東及其時代的幾個問題</strong></h2><h3 id=\"一、「二十世紀中國經驗」\"><a href=\"#一、「二十世紀中國經驗」\" class=\"headerlink\" title=\"一、「二十世紀中國經驗」\"></a>一、「二十世紀中國經驗」</h3><p>當前中國，無論大陸還是台灣，都有許多問題，在面對這些問題時，需要尋找<strong>精神、思想資源</strong>，大陸學界的主流主張是兩條途徑或者<strong>向西方尋找</strong>，或者<strong>向古代中國尋找</strong>。</p>\n<p>但中間缺了在我看來極重要的東西，即<strong>二十世紀的中國經驗（當然也包括台灣經驗）</strong>。</p>\n<p><strong>這樣的經驗和我們最為貼近，但在大陸卻是被忽視的</strong>，我想在台灣可能更爲欠缺。要理解二十世紀中國經驗，就要<strong>從三個人入手：孫中山（1866～1925）、毛澤東、魯迅（有些人認爲胡適（1891～1962）也很重要）</strong>。</p>\n<hr>\n<h3 id=\"二、毛泽东党内地位的确立\"><a href=\"#二、毛泽东党内地位的确立\" class=\"headerlink\" title=\"二、毛泽东党内地位的确立\"></a>二、毛泽东党内地位的确立</h3><p>1935年的遵義會議，只是確定了毛澤東進入中共最高領導層，特別是軍事指揮層面。</p>\n<p>真正確立毛澤東在黨內領導地位，是在1938年下半年，這年7月共產國際的領導人季米特洛夫代表共產國際，對當時在莫斯科準備回國的王稼祥（1906～1974）下了口頭指示：「在領導機關中要在毛澤東為首的領導下」，造成「親密團結的空氣」，並傳達了斯大林的指示：要宣傳各國黨自己的領袖，並樹立他們的權威。這表明，<strong>是共產國際任命毛澤東為中國共產黨領袖的</strong>。</p>\n<p>王稼祥在9月中共政治局會議上傳達這個指示，<strong>10月中共六屆六中全會，毛澤東第一次代表中央政治局做政治報告</strong>，按中共規矩，做政治報告的多爲領袖人物，毛澤東既然做了政治報告，<strong>代表他當時已有領袖資格、地位</strong>。更重要的是，毛澤東在這次會議上<strong>第一次提出了「馬克思主義的中國化」的概念</strong>。這可以說是<strong>第一次舉起了毛澤東自己的理論旗幟</strong>，以後，它不僅成爲毛澤東進行黨內鬥爭，主要是反對以王明（1904～1974）為首的「教條主義者」的主要理論武器，而且也為「中國共產主義運動注入了民族主義的活力」，「更有助於改變『中共乃外來觀念之產物』這一在當時頗爲流行的觀念，而大益於中共在中國社會的生根」 ——對毛澤東個人而言，則是爲他確立在中國共產黨內的領袖地位，不僅是組織上的領袖，更是思想上的領袖，奠定了堅實的基礎。</p>\n<hr>\n<h3 id=\"三、毛泽东的身份及其特点\"><a href=\"#三、毛泽东的身份及其特点\" class=\"headerlink\" title=\"三、毛泽东的身份及其特点\"></a>三、毛泽东的身份及其特点</h3><ol>\n<li><p><strong>馬克思主義者</strong>：</p>\n<p> 毛澤東不僅是解釋世界的<strong>思想家</strong>，同時也是改造世界的<strong>行動家</strong>。</p>\n<ol>\n<li><p>思想和實踐之間有不同的邏輯，思想講究徹底而不妥協，但實踐則是要妥協的；思想講究超前，實踐則重視現實。</p>\n</li>\n<li><p>「思想的實現即思想自身以及思想者的毀滅」</p>\n<p> <a href=\"https://yurenyiyu.substack.com/p/6f3?utm_source=profile&utm_medium=reader2#footnote-1-136058782\">1</a></p>\n</li>\n<li><p>考察、討論、研究毛澤東思想，就<strong>不能只看它的書面形態</strong>，而必須<strong>更注意其實踐形態</strong>，即從它的實際作用、效果、影響來看他的思想，看他的文字背後的實際意義。</p>\n</li>\n</ol>\n</li>\n<li><p><strong>詩人</strong>：</p>\n<p> 用詩人浪漫、不切實際的想法來指導中國，用詩人的邏輯、詩人的眼光來治理國家，必然造成巨大的災難。</p>\n<p> 在毛澤東那裡，常常有一個轉換：<strong>從理論形態的浪漫主義轉換爲現實實踐層面上的專制主義</strong>。</p>\n</li>\n<li><p><strong>國家的最高統治者：</strong></p>\n<ol>\n<li>魯迅或許有其偏激的一面，但他不是國家領導人，他的偏激不會影響其他人的命運。</li>\n<li>毛澤東掌握有巨大的政治、經濟權力，自然也擁有<strong>絕對的話語權</strong>，<strong>他的一言一行都會決定別人的命運，他的任何失誤都會影響整個國家的發展方向</strong>。</li>\n</ol>\n</li>\n<li><p><strong>極權國家的領導人：</strong></p>\n<p> 他的<strong>權力不受監督、約束</strong>。</p>\n<p> 毛澤東的失誤造成的災難，要到他死後，才可能有變化。</p>\n</li>\n<li><p><strong>要改造思想：</strong></p>\n<ol>\n<li>毛澤東曾說過中國傳統有兩種人：豪傑與聖人。豪傑在某些方面如政治、經濟領域是極爲傑出的人材；聖人則要影響人的思想。毛澤東對自己的定位是<strong>既要做豪傑，更要做聖人</strong>。</li>\n<li>他要<strong>對人進行精神控制，要征服人心</strong>，要影響和改造人的思想，<strong>要把專政滲透、落實到人的腦袋裡，而且還形成了一整套的制度與方法</strong>，這是極其厲害與可怕的，也是前所未有的。</li>\n</ol>\n</li>\n<li><p>他所統治與改造的對象，是在全世界擁有最多的人口的中國，其影響既廣大又深遠。</p>\n<ol>\n<li>毛澤東思想是<strong>在半個世紀中，支配了占地球人口1&#x2F;3的中國人的生存方式、基本思想與行為方式</strong>的。毛澤東是<strong>完全自覺地用他自己的思想來改造中國與世界的現實和中國人的心靈世界，並且按照他的思維模式建立起一整套從中央到地方最基層的社會生活組織結構</strong>。它不僅是種思想存在，更是物質、組織的存在。</li>\n</ol>\n</li>\n</ol>\n<hr>\n<h3 id=\"四、「毛澤東文化」及其影响（概说）\"><a href=\"#四、「毛澤東文化」及其影响（概说）\" class=\"headerlink\" title=\"四、「毛澤東文化」及其影响（概说）\"></a>四、「毛澤東文化」及其影响（概说）</h3><p>毛澤東思想事實上根本地改變了大陸中國人的思維方式、情感方式，行為方式，以至語言方式，極爲全面而徹底，進而在民族精神、性格、氣質上打上深深烙印，形成了一個時代的文化、精神，我們只能如實地稱之爲<strong>「毛澤東文化」</strong>。</p>\n<p>這種毛澤東文化經過長期有組織、有計劃、有領導的灌輸，<strong>在中國大陸已經形成了民族集體無意識，新的國民性。</strong></p>\n<p>（1）傳統中庸之道，今天在大陸幾乎已經見不到了，<strong>中國人變得如此好鬥、狂熱、激烈</strong>。積極的變化，比如大陸中國人有了更多的自信</p>\n<p>（2）即便大陸<strong>年輕的一代</strong>未曾親歷過毛澤東時代，甚至未必讀過毛澤東的著作，但因為毛澤東文化已潛入到民族性格中，又沒有得到徹底清理，它的<strong>影響就會一代代傳衍下去</strong>。</p>\n<p>當今中國的掌權者與反叛者竟然在某些觀念，思維方式、行爲方式、情感方式、言語方式上都與毛澤東存在驚人的相似。</p>\n<p>（3）清理的必须性：</p>\n<p>這種對毛澤東文化的清理和批判，就不能不是對一個時代的民族思想、精神、文化的清理和批判；而沒有此種認真、深刻的民族自我反省和批判，中國要走出毛澤東時代的陰影，是根本不可能的。</p>\n<aside>\n➡️ 国民性是典型的启蒙话语，从更广的角度看，自从它在晚清被提出后直到现在都仍待彻底清理，钱老此书也意在为此做出努力。\n\n<p>可悲的是，在国内当下的舆论空间中几乎不存在讨论这个问题的余地，因其背后潜藏的知识分子优越性在当下极左言论（实为极右，但国内已经这么说惯了）把持主流场域的情况下是极不受待见的（栽赃、污蔑、举报，大家对此都见怪不怪了，甚至根本形成不了一个讨论的氛围，而只能限于观点预设与道德评判），而一旦涉及到相关问题也会引起出版与审核部门的高度紧张（当下的体制已经形成了一套预警和自我审查机制，从而规避并精准打击所有有可能涉及政治讨论的内容，而这正是近十年来迅速建构起来的）。</p>\n<p>正是这种优越性引起了九十年代初的人文精神讨论。在某种程度上可以说关于人文精神的讨论是一条理解九十年代文化的主脉，但至少在当时的梳理中，这条主脉很快地被埋没在层出不穷的社会表象之下，很难被挖掘出来。这不仅是因为经过六四之后国内思想文化领域遭受巨大挫折，更是因为市场化突飞猛进的情况下文学乃至文化讨论迅速边缘化，八十年代积累的共识不仅在各行各业瓦解，甚至在知识分子内部也瓦解了。但它只是潜藏，稍后发生在九十年代末才的左右之争乃至其它文学、文化、社会的巨大争论都显示了它的“在场”。</p>\n<p>仅就人文精神讨论看，王朔等人的反抗乃至后来被归结为毫不关涉社会问题的晚生代及其出格行为（王朔和晚生代——尤其是韩东朱文，都能被置于钱老的分析结论之下——无论其思维方式还是举动都是深刻打上了毛时代的烙印）都并没有其表面显示的那么简单，甚至在他们自己的反抗精英知识分子的话语之中也多少存在着与知识分子强调的人文精神的内在契合（这一点当今学界可能并没有意识到，但这也只是我在阅读很有限的史料的情况下做出的初步判断）。</p>\n<p>我想到了今天，当年激烈反对人文精神者会意识到自己当年的偏激，问题在于，这种偏激至今仍然存在，只是它过渡到下一代乃至更后一代，甚至还将持续下去。这也正体现了毛思想对国民性的改造是如何演变为一种中国人的“集体无意识”的。</p>\n</aside>\n\n<hr>\n<h3 id=\"五、毛泽东文化的几方面关系\"><a href=\"#五、毛泽东文化的几方面关系\" class=\"headerlink\" title=\"五、毛泽东文化的几方面关系\"></a>五、毛泽东文化的几方面关系</h3><ol>\n<li><p>毛澤東思想和<strong>共產黨</strong>的關係：</p>\n<p> 毛澤東文化的創造、發展，不是毛澤東一個人所為，而有著中國共產黨人的<strong>集體參與</strong>。</p>\n</li>\n<li><p>毛澤東思想和<strong>知識分子</strong>的关系：</p>\n<p> 他们也參與了毛澤東文化的創造與發展。</p>\n<p> 從思想到實現，即思想的現實化，是要通過許多中介的，中國共產黨的各級幹部、黨員，以及一些<strong>知識分子在這一中介過程中的作用，絕不是消極、被動的</strong>。</p>\n <aside>\n ➡️ 这一点老生常谈了。最值得关注的就是建国以来的文化运动和“文字狱”。洪老书中拨茧抽丝揭示得很清楚。\n \n </aside>\n </li>\n<li><p>毛澤東思想和<strong>群衆</strong>的關係：</p>\n<p> 毛澤東文化強調群眾運動、群眾參與，利用群眾搞階級鬥爭、搞建設。群衆有不同的利益群體，這些不同群體會按照自身的利益、要求來理解毛澤東思想，所以群眾最終實踐的結果和毛澤東最初的預想會有變異，這種情形在文革時最為明顯。</p>\n</li>\n<li><h2 id=\"毛澤東思想和民間異端思想的關係：-民間異端者基本上是被毛澤東喚醒的。-毛澤東思想自身包含一些異端成分。-對現實存有不滿或批判意識的人，就常常從他那裡得到啟發，甚至鼓勵。-➡️-在外网看一些意见领袖的发言就能多少感知到钱老的此言不虚。\"><a href=\"#毛澤東思想和民間異端思想的關係：-民間異端者基本上是被毛澤東喚醒的。-毛澤東思想自身包含一些異端成分。-對現實存有不滿或批判意識的人，就常常從他那裡得到啟發，甚至鼓勵。-➡️-在外网看一些意见领袖的发言就能多少感知到钱老的此言不虚。\" class=\"headerlink\" title=\"毛澤東思想和民間異端思想的關係： 民間異端者基本上是被毛澤東喚醒的。 毛澤東思想自身包含一些異端成分。 對現實存有不滿或批判意識的人，就常常從他那裡得到啟發，甚至鼓勵。  ➡️ 在外网看一些意见领袖的发言就能多少感知到钱老的此言不虚。 \n \"></a>毛澤東思想和<strong>民間異端思想</strong>的關係：<br><br> 民間異端者基本上是被毛澤東喚醒的。<br><br> 毛澤東思想自身包含一些異端成分。<br><br> 對現實存有不滿或批判意識的人，就常常從他那裡得到啟發，甚至鼓勵。<br><br> <aside><br> ➡️ 在外网看一些意见领袖的发言就能多少感知到钱老的此言不虚。<br><br> </aside>\n </h2></li>\n</ol>\n<h3 id=\"六、毛泽东在当代中国\"><a href=\"#六、毛泽东在当代中国\" class=\"headerlink\" title=\"六、毛泽东在当代中国\"></a>六、毛泽东在当代中国</h3><p>魯迅說過：「曾經闊氣的要復古，正在闊氣的要保持現狀，未曾闊氣的要革新。大抵如此。大抵！」</p>\n<ol>\n<li><p><strong>既得利益者：</strong></p>\n<p> 現在都非常懷念毛澤東。</p>\n<p> 2007年中共十七大召開前夕，有100多名老幹部集體上書，明確提出對鄧小平、江澤民的批評，認爲他們都背叛了毛澤東。這些老幹部主張回到毛澤東路線，還要重新發動文化大革命。這個思潮現在在大陸非常盛行，鼓吹者都是些「老左派」。</p>\n <aside>\n ➡️ 经此我才逐渐注意到今上及其领导的班子的路径依赖。至少，意图理解当下的中国必然绕不过去对今上本人的理解。在接下来的笔记中可以看到毛时代的毛泽东本身一直受到各方牵制直到文革庐山会议后才达到权力顶峰，邓也受到胡耀邦赵紫阳和陈云的牵制，江泽民也受到邓和党内民主派的制约，胡温更不用说了，今上在前十年间都有总理的掣肘，二十大之后权力的高度集中已经非前人能比甚至可能超出毛。现在从其运动式执政方针中明显看到毛时代的影子，新的中央社会工作部也很可能是一个毛细血管式的权力机构。\n \n </aside>\n </li>\n<li><p><strong>中國當局：</strong></p>\n<p> <strong>實行的路線：「中學為體，西學為用」。</strong></p>\n<ol>\n<li><p>「中學為體」即<strong>以毛澤東思想、文化、體制為體，毛澤東時代建立的不受約束、限制、監督的一黨專政的絕對權力，這是當下中國統治者的生命線</strong>。有三點是絕不會動搖的：</p>\n<ol>\n<li><p>首先絕不會給老百姓言論、結社、出版自由，可以有所鬆動，但絕不開禁。尤其是結社。<strong>現在人們無論對現實有多不滿，都沒有寄托對象，只能寄望共產黨的改革。</strong></p>\n</li>\n<li><p>黨控制軍隊，黨指揮槍，軍隊絕不實行國家化。</p>\n</li>\n<li><p>黨的授權制，<strong>權力必須由黨授與</strong>，不可實行選舉由老百姓來授與權力。</p>\n <aside>\n ➡️ 三者相辅相成，只要拥军，中共就必然不可能将国家正常化。在某种意义上也可以将现在的中国政府看作一个军政府。关于军队绝不是站在百姓一边的例子在后续笔记中会得到系统呈现。\n \n<p> 最有可能出现的就是回到赵紫阳的选择，但如今也只是美好的幻想。今上绝不是民主派，绝不可能走社会民主主义，其所允许的有限度的改革还是回到胡温时代，但很明显，胡温末期改革已经进展不下去，如今改革则完全停滞，开放也只是笑话（你见过一边狠抓境外势力反间谍几乎将所有主要外资视为国家安全破坏者一边欢迎外国投资的国家吗？我们现在就这样）。因而中国的情势很有可能会变得更糟糕。</p>\n </aside></li>\n</ol>\n</li>\n<li><p>「西學為用」在不動這三條毛澤東文化的核心原則前提下，會有很大的彈性，西方的諸多技術、管理理念、經驗，以至體制，都可以大量主動積極吸取。同時也放棄了一些毛澤東的原則。</p>\n<ol>\n<li><p><strong>「不折騰」</strong>，不搞群衆性的大規模階級鬥爭。</p>\n</li>\n<li><p>不搞毛澤東的經濟浪漫主義（但有時也搞一些，不是完全不搞）。經濟浪漫主義要點有二：發展要快，用群眾運動方式搞經濟。基本被當局放棄，但有時也腦子發熱，要搞點躍進。</p>\n</li>\n<li><p>放棄政治浪漫主義，包括毛澤東的烏托邦理想，社會平等的一些理念。</p>\n <aside>\n ➡️ 现在只剩下对第三个的坚持了。医药反腐是不是“阶级斗争”我真不好说，但极左分子完全将之视为敌对势力倒是很确定的。现在真的不是在“大跃进”吗？真的不是吗？\n \n </aside></li>\n</ol>\n</li>\n</ol>\n</li>\n<li><p><strong>利益受害者：</strong></p>\n<p> 有兩種力量把希望寄託在毛澤東身上。</p>\n<ol>\n<li><p>一是<strong>民間底層</strong>的反抗，特別是<strong>工人</strong>。</p>\n<ol>\n<li>工人在反抗時，沒有資源（這也是知識分子的責任，他們沒有提供工人反抗的批判資源），只能打著毛澤東的旗幟。近年來稍有變化，法制觀念進來後，工人也逐漸開始用法律來維權。</li>\n<li>毛澤東在中國民間社會被神化得非常厲害。</li>\n</ol>\n</li>\n<li><p>另一股推崇毛澤東的力量是一些<strong>知識分子</strong>。</p>\n<p> 鼓吹「新三統」，主張以「毛澤東＋鄧小平＋孔夫子」來建立新的國家意識形態，這些知識分子有<strong>國師心態</strong>。</p>\n</li>\n<li><p>在當前的國家主義思潮中，毛澤東地位非常突出，在一部分<strong>年輕人</strong>中間也很有影響。</p>\n <aside>\n ➡️ 现在看来，钱老的唯一论断在于并不确切。现在的底层和弱势群体不完全会把希望寄托在毛身上，而是**寄托在党中央身上**。就我个人经历看，这是最难摆脱的一层幻想。教育体制和宣传体制通过灌输让人最难放弃高层是延续着马克思道路的看法，即坚定相信他们会带领人民走向小康社会，让人民生活变得更好，之所以出现问题都只是基层落实的问题。这其实也是如今给全民塑造的反腐逻辑。似乎只要拔除腐败分子，党和政府就能变好。这其实是将制度问题归咎于个人道德层面，试图通过约束党员执政者的道德来完成反腐，最终目的是不触及制度改革的议题。但仔细想想，这反腐从我没出生就开始了，几十年了怎么越反越多呢？\n \n<p> 对此的细致分析将在后毛泽东时代部分详细阐述。</p>\n </aside></li>\n</ol>\n</li>\n</ol>\n<hr>\n<h3 id=\"七、毛泽东的世界影响\"><a href=\"#七、毛泽东的世界影响\" class=\"headerlink\" title=\"七、毛泽东的世界影响\"></a>七、毛泽东的世界影响</h3><ol>\n<li><p>毛泽东为何能影响世界：</p>\n<ol>\n<li><p>整個世界在二十世紀有三大事件，一是<strong>兩次世界大戰</strong>，以及之後延續而來的韓戰、越戰、以色列阿拉伯戰爭等；二是<strong>民族國家的興起</strong>，許多殖民地、半殖民地擺脫宗主國而獨立；三是<strong>共產運動</strong>的興起、發展、危機、改革。在這<strong>三大事件裡，中國都扮演重要角色</strong>。</p>\n<p> <strong>中國在二十世紀歷史上有其獨特的重要地位，而這樣的中國有半個世紀是在毛澤東領導與影響下的</strong>，這表明<strong>毛澤東不僅是中國的，也是二十世紀世界性的舉足輕重的歷史人物。</strong>討論二十世紀的世界問題時，毛澤東是不可忽略的存在。</p>\n</li>\n<li><p>毛澤東本人除了是個民族主義者外，也有<strong>超越國界的人類關懷</strong>。</p>\n<p> 如何<strong>面對工業文明所產生的各種矛盾</strong>：毛澤東對此提出一個<strong>烏托邦的理想</strong>，如何<strong>避免西方工業的現代化發展道路</strong>，有學者概括爲<strong>「非西方的現代化道路」</strong>。</p>\n <aside>\n ➡️ 眼熟吗，这就是现在所提倡的中国模式，中国方法。但我真的怀疑是否存在这样一个模式。当然，中国文化的特殊性决定它必然形成自己的批判学派和理论，但时间就现在看真的是未知数。\n \n </aside></li>\n</ol>\n</li>\n<li><p>西方毛泽东分子：</p>\n<p> 西方國家的一些知識分子對西方文明不滿時，毛澤東就對他們產生吸引力。</p>\n<p> 西方毛派的問題在於，毛澤東是將烏托邦主義與專制主義膠合在一起的，他們卻<strong>將烏托邦主義突顯出來，而有意無意地淡化、忽略他的專制主義</strong>。</p>\n</li>\n</ol>\n",
            "tags": [
                "✍🏻研究手记",
                "💥毛泽东与当代中国"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/2734a756.html",
            "url": "http://www.yurenyiyuji.top/posts/2734a756.html",
            "title": "民族主义“激情之夜”过后，分享两篇文章",
            "date_published": "2022-08-22T16:00:00.000Z",
            "content_html": "<p>又一个民族主义情绪勃然迸发的夜晚。</p>\n<p>既然浅薄如我并没有什么资格来书写有关民族主义的任何话语，我仍在思考自己是否需要做些什么或者如大多数人那样，暗中观察，默默无闻地让这次高潮成为历史的注脚（似乎，它确实具有某种符合历史建构所需的因素——尤其是将之与以往的诸多高潮对比来看——这本身就是一个极具征候性的文化现象）。但显然，如同任何民族主义者一样（我对自己是否在本质上是一个民族主义者持保留态度。我坦诚地说，这与我个人的利益存在一定的关系。当然这取决于是否存在某种极端情况——这有些类似七八十年<strong>前</strong>诸多“先生”们的心态——需要解释的是，我并非有意将自己拔高），我自身也无法逃脱这一“想象的共同体”的潜在影响。在绝大多数人心目中，这一问题被简化为一个非此即彼的二元对立式选择题——这也是我们的教育一直以来所“灌输”、强调的。即便深知其逻辑存在漏洞的人，想来也难以摆脱具体面对它时，这一“庞然大物”所散发出来的那种极具蛊惑性的“迷人”气息。因而，我也无法辨析这一被人为塑造的观念的正误——因为一旦当我们被裹挟其中，判断的客观性和正确性均将被打上一个巨大的问号。但好在，我们总有“历史”可以依循。</p>\n<p>以下两篇文章的作者均站位于新左派立场。受限于匮乏的阅读量与知识积累量，我一方面<strong>只能</strong>给出这两篇文章，另一方面也无法判断二者所言是否“可信”。但对我而言，在初读它们时确实具有某种“振聋发聩”之感。或许可以随性地，简单做一个不那么准确的评述：</p>\n<p>在抛开它们是否准确地判断了当时的文化现象状况背后的深层逻辑这一问题之后，我们至少可以认为，它们或多或少地触及了那表层之下的问题本身。当学界已经明确将八十年代定位为一种对“十七年”以来历史的二元对立式悖反的情况下，随着八九十年代之交酷烈的动荡的展开与平息，某种上个年代存在的精神递质已然消泯于历史的风烟之中，随之而来的是再度明确的“国家化”的过程（这么说是因为上述的二元对立状态本身即是国家化进程中两种道路模式的对立抉择），它潜伏于“市场经济”背后逐渐张开一张硕大无朋的大网，意图裹进尽可能多的修辞与话语。在此过程中，如何建立新的确切的意识形态统治权将是其幕后掌控者亟待解决的重要议题。戴锦华老师的文章正聚焦这一“镜城”的形成时刻，她通过这一确切的民族主义回潮事实揭示出某种重要的变动状况，并随即作出文化批判，而此文与她在《隐形书写》一书中的其它文章一样，在今日，仍旧不时得到现实的“回应”（在这个意义上似乎也可以说，90年代直到如今并不像学界不成熟的主观判断那样——已然结束）。而对于“伤痕文学”的反思（在其文章中，这无疑是脱离原有所指的扩大化后的能指），旷新年老师以一种断言式的书写方式倾注着他难以抑制的激情（当然，如敬老师所言，这种言说方式和姿态无疑是我们必须警惕的），虽然颇为观念化，但他在最后一节指出的断想与勾勒也仍旧具有某种普遍性价值——它显露出新左派群体对于当下社会现实的某种锐利判断。</p>\n<p>需要再次强调，引录上述两篇文章的意义并不在于表示笔者对两位老师观点的具体看法，而仅仅旨在试图提供一个能让我们更加切近地进入民族主义回潮这一文化表象的角度。如何理解这一现实，尤其在它已然成为一种迫不及待地浮出水面的“统治工具”的如今，将成为我们重新思考当下社会现实生活的一个不可绕过的切入点。而思考这一问题本身，似乎要比单纯地围观甚至亲自加入那个解答二元对立的选择题的答题场要来的更有益处。</p>\n<p>文章：</p>\n<p>旷新年：《写在“伤痕文学”边上》</p>\n<p>戴锦华：《隐形书写——90年代中国文化研究》第七章 全球景观与民族表象背后</p>\n",
            "tags": [
                "🔴中国社会观察",
                "💥毛泽东与当代中国"
            ]
        }
    ]
}