{
    "version": "https://jsonfeed.org/version/1",
    "title": "愚人呓语集 • All posts by \"🌠创作册\" category",
    "description": "",
    "home_page_url": "http://www.yurenyiyuji.top",
    "items": [
        {
            "id": "http://www.yurenyiyuji.top/posts/a297b38.html",
            "url": "http://www.yurenyiyuji.top/posts/a297b38.html",
            "title": "年少有为",
            "date_published": "2019-10-20T16:00:00.000Z",
            "content_html": "<blockquote>\n<p>“铃铛、小鸟、还有我，<br>我们不一样，我们都很棒。”<br>——金子美铃</p>\n</blockquote>\n<h2 id=\"一\"><a href=\"#一\" class=\"headerlink\" title=\"一\"></a><strong>一</strong></h2><p>章明在写完那篇《令人气闷的朦胧》之后连在寝室呼呼大睡了三天三夜，这种“将功补过”式的作息方式在同寝的人眼里早已见怪不怪。这三天里，大家都心照不宣地保持着某种默契，他们尽量不在寝室里进行任何喧嚣的活动，只有鸣华像是个不明世事的缺心眼儿一样在寝室里大打电话，这一举动当然没有惊起任何人的反感，因为唯一可能感到反感的人还在昏暗无边的床上与周公相会。后来室友们一起聊起来的时候，都一致认定周公才是章明心中的织女，不然也不至于如此切切难分，直到第三天才在日上三竿的时候苏醒过来。</p>\n<p>唯一目睹章明苏醒过程的是老许，他这人喜欢在奇怪的时候与寝室相伴，似乎在这些时刻寝室缺了他就要产生不明所以的震动不安。看到章明在好不容易透过层层灰尘浸染的阳光下睁开了惺忪睡眼，老许一如既往地用他略显沙哑的声音开始了一如既往毫无幽默的打趣，“呦，跟周公别离了？”</p>\n<p>章明起先在听到这句话的时候并没怎么多想，用他极度倦怠的声音回了一句“是啊”便不再说话，之后回想起来才觉得老许其实是话中有话。</p>\n<p>醒来的第一件事是感到头昏脑胀，随之而来的则是泉水枯涸般的口干舌燥，当他挣扎着从棉被中坐起来的时候他的眼睛仍旧无法适应照射出尘埃的刺眼阳光。他觉得自己需要一定程度上的帮助，所以便很不情愿地和声请求这位在床铺上玩手机的老大哥帮帮忙，“老许，能帮我递一下水杯吗，我实在睁不开眼睛。”</p>\n<p>老许听罢倒是不慌不忙，先是来了一句“好嘞，马上哈！”然后继续把他剩下最后一点儿没读完的公众号文章看完，之后才不慌不忙地踩着自己的拖鞋，伸手拿上了章明的水杯。</p>\n<p>在慌乱中咕咚咕咚灌下一整瓶水之后，章明才意识到这水已经放了很久，能不能喝就是个问题，更不用说早已被抛在脑后的“一次性饮水不超过500ml”的医嘱。拧上瓶盖，他恍然觉得自己摊上这码子事儿真的是“祸不单行”。在发呓怔的时候，老许突然冷不丁来了一句“怎么样？文章搞定了吗？”就是这句不痛不痒的“问候”将本来已经忘却的章明迅速拉回了三天前的那个夜晚，想到这里，不知道是不是因为刚才那瓶水的缘故，他突然感到胃中的疼痛。“害，别提了，写是写完了，那又能怎么样？结果不是都很明了了嘛！”他捂着胃试图敷衍道。</p>\n<p>“欸，别这么说嘛，什么时候能让我拜读拜读你的大作？”老许不怀好意地笑声在话语落地之后径直传入了章明的耳朵，在他看来这是对自己耳道的深刻侮辱，因而在思考如何巧妙绕过这个话题的时候他也同时在想之后如果到医院挂内科，同时也该挂一个耳科做做清洁。“真没什么好看的，而且，都是对别人说过的话的完全复述，我这人的语言组织能力你还不知道？”说着，他摆了摆手，试图在听觉和视觉上都达到拒绝对方要求的效果。</p>\n<p>老许见状觉得自己的企图已经被章某人看得一清二楚，就也不再好说些什么，毕竟他自诩不是鸣华那类没眼力见儿的人，“得，明子，你好好休息先，我得去跟我娘回个电话。”说着便一溜烟儿走出了寝室。</p>\n<p>章明目送他离去，面对空无一人的静默终于感受到了一丝喜悦，由于少了别人发出的声响，他的头痛似乎得到了很大程度上的缓解，因而他又恢复了往常的状态，整理起早已混乱不已自己还有同样混乱不已的床铺。当他终于完成大清洁任务踏出寝室门的时候，他感受到了来自冬日的毫无温存的凄冷，这唤醒了他的自卫意识，在下意识缩了缩脖子之后他走向了食堂。</p>\n<p>这个时段还不到饭点，自然以招徕满座“高朋”为荣的食堂也显得格外冷清。接下来让他也难以理解的是，他竟然点了一整份香锅，当他端着巨大的餐盘走到座位上的时候他才回过神来自己压根儿吃不了这么多，更令他难以接受的是，在走向筷架的时候抬头便望见了正与别人说笑的晓英，看到她的一瞬间他立刻低头、转身，甚至想把背后的帽子戴在头上然后以百米冲刺速度迅速跑开，这次不期而遇成功地消解了他刚刚建立起仅有一丝一毫的欢乐。</p>\n<p>“操，今天都遇到点儿什么牛鬼蛇神？”在小声嘀咕的同时他已经回到了自己的位置，装作无事发生的样子，大口吃起菜来。</p>\n<p>要说为什么章明感到难过，其实原因十分简单：先是晓英拒绝了他的情书，然后是当代文学期中论文的ddl逼得他毫无办法，所以他才不得不埋头苦战消磨精神意志还有作为革命本钱的身体，似乎只有这样他才能感到好过一点点儿。当然，确实如他所料，在忘乎所以地连轴转之后他成功地将脑袋里所有与学业无关的事情短暂的遗忘了，然而，当一切过去了三天之后的这次称不上重逢的重逢却似乎再度打开了他身体上的那个开关，继而将他引向曾被忘却的痛苦之中。在一边咀嚼芹菜的时候一边咀嚼逐渐泛上来的难以言说的无奈，他气得有些咬牙切齿，甚至在脑海里刻画出多种抛弃晓英时的情景，祖师爷阿Q传下来的精神胜利法又一次在章明这里得到了青出于蓝胜于蓝的继承。</p>\n<p>其实章明根本没有任何理由埋怨晓英一直以来对他的爱理不理和随意摆布，毕竟社会的现实是：在具有众多追求者的人那里，不同的追求者似乎尚且能够感受到被冷酷对待时的欢乐（我们称之为受虐倾向）；而在本来无人追求的人那里，倘使仅有一人向他&#x2F;她展露出非同寻常的关心，那么他&#x2F;她的下意识并非是心安理得的接受，相反是本能性地一脚踹开，或许他们自以为骨子里不值得被爱（或说以此为自我麻痹的借口），但实际上却是内心中仍旧保存的远超自身条件所能够达到的审美标准在暗中作祟（俗气且难听的说法就叫“癞蛤蟆想吃天鹅肉”），正因如此，章明的失败在晓英那里实际上在某种程度上是必然的，在这一点上我们不应当为他感到丝毫同情和不安。或许刚刚的说法显得有些唯心主义，那么让我们来从实际层面仔细考究一下他们两人究竟是否合适。</p>\n<p>在一次章明缺席的寝室座谈会上（实际上章明从来没参加过），室友们对他们两人做出了全面而细致的分析。根据老许的观点，相貌平平的晓英远比人们想象中要难搞得多，且不说人家是各种各样学生组织的领导层人员，也不说她学业成绩也总是能勾得上二等奖学金的划线，就光是看她对未来想要出国的规划，章明跟她之间就只能是个一拍两散的结果。鸣华却不这么认为，他用他全寝唯一理科生所具有的逻辑理性把章明“年少有为”的特性摆得条条是道：首先，众所周知明子是个带文豪——虽然是个“带”，但最起码那文采是没得说，就是搁在你们整个学院里那也是数一数二的；其次，人家明子长得确实好看，虽然比不上什么刘昊然、吴磊这种非人哉的帅哥，但在你们学院里也确实难有敌手；第三，虽然明子之后不出国，但是他一定会考研啊，你们学院那阿西老师不是说过，学中文的出国读书实在是迷惑行为嘛！最后啊，尽管明子要身材没身材、要家世没家世，但人家性格好、能力也不差啊。由此可见，晓英不珍惜如此“优秀”的明子实在是她瞎了狗眼。说罢大家纷纷点头，似乎觉得明子确实也能算是个“有为青年”，但他们不知道的是，在他们替明子自我陶醉的时候，明子正从晓英那儿得到了不留情面拒绝，其实这结果也很正常，大家仔细想想，仅从外人老许和鸣华那里给出的评价看，这俩“优秀的人才”实际上就已经差了七万八千里，一个身拥校级荣誉胸怀国际视野，一个却固步自封于小小学院和传统故国，两者之间实在是天差地别，即便是把瓜扭过来了，要说能甜了才怪！</p>\n<p>于是从客观上讲，当章明愤愤不平地吃完他醒来的第一顿午饭后他所感受到的悲愤实在是毫无道理也实在是毫不应该；但人都是主客体统一的，现代性告诉我们主观早已超过了理性的节制构成了人类的主体，所以我们也应当理解章明的心态。</p>\n<p>那天晚上当他将自己亲手写好的诗交给晓英的时候，他能够感受到彼此脸上都显露出的兴奋，只是两者的兴奋是截然不同的，晓英骄傲于自己拥有了一个炫耀的新资本，而章明则喜悦于幻想中关系的更进一步，这种错意从一开始就埋下了注定失败的引线，它实在是过于短促以至于当章明开口的一瞬间引线所连接的炸弹便被匆匆引爆，给那个前一秒钟还在傻乐的男生留下满面与满地的灰尘。</p>\n<p>在走出食堂的时候章明望了望头顶的太阳，它透过厚厚的大气和更加污浊的尘霾来到他的眼中，这唤醒他印象中那天夜里通过路灯微弱光亮而映入眼中的残影，他听到自己的颤抖的声音，还有从没想过的对方不耐烦与敷衍的语气，这种不期而遇令他精神恍惚，他望着转过身去的她，然后愣在那里。冬天丝毫丝毫没有考虑他人感受的意识，只顾自己尽情尽兴，寒风吹起了他刚干的头发，在下意识将书包往上背了背之后，他叹了口气，然后一如既往面无表情地向图书馆走去。</p>\n<h2 id=\"二\"><a href=\"#二\" class=\"headerlink\" title=\"二\"></a><strong>二</strong></h2><p>老许在打趣完章明之后大步流星地走出了宿舍楼，正午时分是他到操场跑步的时候，相较于章明对运动的毫无兴趣与鸣华对运动的过度痴迷，他自矜于能够对这项“事业”保持恰切的态度。他锻炼的主要方式还是跑步，望望他略微挺起的小肚子，我们也能看出除此之外的任何运动对他而言都失去了他从来愿意强调的“优雅”。步速慢，时间长，优哉游哉是他跑步的三个特性，因为这样一来他就能很好地将漫长的中午消磨殆尽。而且如果说有什么可以一眼辨识出他的方法，那也非跑步莫属：倘若你在操场上看到一个一米八出头卖力慢跑的微胖小伙子，如果他的嘴中时常念念有词，那么就八成错不了。</p>\n<p>不过最近他的跑步生活被突发其来的事情打乱了节奏，这是他“重操旧习”的第一天。按说，他这种与世无争的个性实在是不应该出现什么波动，然而最近的这件事却让他好几个晚上都难以入眠。其实这事儿说起来也不怎么重要，他母上大人一定要他考个教师资格证，虽然他早就对此志在必得，但是优哉游哉的生活使他将自己的志向一度抛在了脑后，母亲在一次电话粥中语重心长地对他谈起此事，甚至扬言倘使考不中就要断他“兵粮”，就是这次沉重的交谈使得从来都没有什么忧虑的老许感受到巨大的心理压力。然而生活习惯之所以被称为生活习惯，其背后的惯性自然是难以简单突破的.在老许买来教资复习书的第三天他还是迟迟没有翻开它，这种状况配合着母上大人的宣言让他感到心有余悸。不过好在经过三天又三天的调整，他最终重新找回了高中刷题时的感受，这种感受实在是太过亲切以至于他觉得自己不考上个高中语文老师的资质就是天理难容。然而实际情况却不容乐观，尽管在语文知识方面他有恃无恐，但是教育学和综合素质能力却无一不使他摸不着头脑，但他还是抱有课本上讲授的革命乐观主义精神，觉得现在为此而焦虑有点儿为时尚早，只不过他在这样想的时候似乎刚好忘记了前两天才整理过的“未雨绸缪”这个词的含义。</p>\n<p>在操场上跑步的时候，老许望着像是被烟雾笼罩的空气感受到了深深的悔意，“这鬼天气，我就不应该出来跑步！这下好了，回去又得咳嗽个半天。”刚刚说过，跑步时小声嘟囔是老许的特色，这不就显现出来了？在不知道跑了多少圈之后他将本来就很慢的速度减了下来，停下的第一件事自然是看手机，但令他大失所望的是，一个中午过去竟然没有任何人来找他，他边走边自我安慰了一小阵子，在走到操场出口的时候拐了出去。</p>\n<p>回到寝室，他发现章明的床铺又恢复了往日的整洁，这是他要在外面待到晚上十点半才回来的确切信号；而桌子上却多出来了一盒还没扔掉的外卖盒，这则是只有鸣华才能做出来的手笔。他叹了一口气，拿上洗手液去洗手。</p>\n<p>水房的灯管早就坏掉了，申报了两个星期也还是没人来修，窗户大开造成的对流现象使得水房在空气清新的同时又被寒风笼罩，他蹑手蹑脚地走到窗户边，用尽九牛二虎之力才推着它滑动了一点儿。摇摇头，他转身走进了内侧的小隔间，那里最起码还好些。他洗手很仔细，要一遍又一遍细细打磨手上的每一个缝隙，这种爱干净的态度从他每天洗刷毛巾和衣物以至于所有人都感受到他进进出出的烦躁中得到了淋漓尽致的表现。说实话，这一做法在招人喜欢的同时又广受诟病，曾经一个对他饱含爱意的姑娘就是因为他随口一句“你身上的衣服怎么总是有点儿脏呢？”一气之下给了他一个嘴巴儿，从此之后他就再没能跟女生有过什么交流，这事儿他没对室友们说，作为带头开卧谈会的人，他自然知道风声走漏的后果有多么不堪设想。</p>\n<p>当他再一次回到寝室的时候，他听到了口袋里手机不断发出的提示音，正因如此，那张刚刚似乎饱受委屈的脸顿时舒展成由多个“一”构成的图画，这是他感到舒心的表现。</p>\n<p>按说，老许也算得上是一个人才，在班里连任三年班长职务，然后在学校学习部里也算混得风生水起，虽然身处学习部，但大概是由于太过热心工作的缘故，自己的学习却没能拔得头筹。正因如此，每次部里的老师见到他总在感到不争气的同时又有些愧疚，毕竟，有太多本应自己由自己经手的事情都在这两年交给了这位“得力助手”去做，正是这一点残留的意识证明这位老师还有些为人师表的自知之明，所以在得到先进教师称号的时候她也没来得及多想想老许替她分的忧、解的愁就满心欢喜地接了下来，当时拍的照片还在她的办公桌上，像是提醒自己有多么优秀一样，在正对阳光的时刻熠熠生辉。</p>\n<p>手机上的消息提醒他应当赶到老师的办公室里去，那里正有一件有关讲座审批的事项等着他去奔波，或许是天意，老师交给他的事情总是和他自己想做的事情有些“事与愿违”，但是在另一个层面上，时常跑腿也正好达到了他一直不愿付诸实践的减肥的目的，虽然这些运动更多地是锻炼他已经粗壮得不能够再粗壮的大腿，哦对了，还有嘴唇。这些预备工作使得他为下一次在梦中追求对心仪的对象做出了卓有成效的预演。似乎，他也只能以此聊以慰藉。</p>\n<p>在穿上显瘦的大衣时，鸣华破门而入的动静下了他一跳。</p>\n<p>“老许，又出去啊？”鸣华没好气的说。</p>\n<p>“是啊，立老师那边找我去办个事儿。”说着他再一次整理自己的大衣。</p>\n<p>“得，又是那个姓立的，她就不能自己办点儿事儿？咋跟嗷嗷待哺的小孩儿一样，离了你就啥也办不了了？”</p>\n<p>老许看出来鸣华定是又受了什么刺激，不然这难听话是绝对不会从他嘴里说出来的，他顿了顿，说道，“害，别瞎说了，刚刚子茫发微信给我说马上回来，有什么事儿你先跟他说着，晚上回来咱哥俩再唠！”</p>\n<p>“成吧！”鸣华听到子茫快回来的消息之后收敛了一些，最起码他还能有个人先说两句，解解燃眉之急。</p>\n<p>老许见状，觉得还是先溜走为妙，话不多说，提上公文包就迅速逃离了“战场”。出寝室楼的时候，他打开手机开始跟子茫预警他即将迎来的苦差事，很快便消失在越发浓密的雾气中······</p>\n<h2 id=\"三\"><a href=\"#三\" class=\"headerlink\" title=\"三\"></a><strong>三</strong></h2><p>就在子茫随着耳机里的摇滚乐与他所搭乘的公交车车体一起摇晃的时候，他收到了来自老许的“善意提醒”，由于老许只是向他告知了鸣华目前的情况而并没有说出他出卖他的“卑鄙行为”，因而当子茫看到那条带着颜文字的消息时内心感到的更多是对老许仗义告知的感激。在关闭屏幕之后他感受到一阵由心底泛上来的疲倦，在忙忙碌碌“搬了一天砖”之后他实在不愿意再倾听任何人的诉说，唯一想做的事情是好好泡个热水澡然后吃顿饭然后立刻上床睡觉，但是，极为讽刺的是他所愿意的和他所不愿的像是提前谋划好的顽童，无时无刻不在他的眼皮子底下搞手脚。面对现实的对调，他无法不感到疲倦，由于每天都这样，所以他也就每天都处于疲倦之中。他常常跟老许说：“生活就是百无聊赖。”这似乎已经成为了他的床右铭，每天睡前睡醒都得捧读一遍，以便很快将自己从梦幻中唤回，从清醒中淡去。</p>\n<p>时不时的，他觉得自己来到这座城市是一个不能再错的错误，当他看着满地高楼大厦的时候他总会由衷地感到自己的渺小和人生的毫无意义，在看起来忙忙碌碌而实际上是无所事事了两个学期之后他终于下定决心要离开那个什么也看不到的小小校园，走向凄风苦雨的社会去经受现实的“毒打”。说来也讽刺，这个学期找的工作还是跟所谓的“教育”息息相关，在前两周的激动和紧张迅速逝去之后一切照旧回归平淡，他很快就上了手，然后能够在当天就完成所要完成的一切任务，甚至还可以在上课的时候刷两局moba，打两盘炉石再清空养成类手游里的一管体力，这一切并未能够给他带来任何新鲜感，一如既往地，他只是觉得无聊。所以他找到了第二份兼职，在一个名不见经传的小公司里坐班、出推送，就像他大一在学生会里做的那些工作一样——可以说是毫无区别。当然，他起先是带着“历练自己”的目的去的，自然不会想到这跟当年的工作一模一样，其实他本应从自己目的的相同性这点看出来结果的相似性，所以当他感到大失所望之时，他也深深地感受到了自己似乎在不知不觉中失去了预卜的能力。</p>\n<p>在公交车晃晃悠悠地停靠在站台的时候他又一次拿出了手机，原因是特殊提示音生硬地掐断了耳机里正在进行的嘶吼与狂热的鼓点。冬天使暮色早早笼罩了一切，从而使世人感到内心与身体上的某种寒冷，当屏幕亮起的时候他看到了强提醒带来的满屏绿色，他知道自己一直在等的消息来到了他的身旁，但他却只是冷到有些发颤。</p>\n<p>“嗯，我觉得挺好的。”</p>\n<p>在看到消息框的瞬间，满屏的提醒如同炸裂后的烟火迅速消隐不见，他咬了咬下唇，收获了预期中那一阵由痛感组构而成的失望。全键盘出现在屏幕的下方，他迅速打出无关痛痒的符号，它们最终形成了四个方块字还有一个标点，这句简短的话语背后隐匿着他夹杂着失望与乏味的关心，点击发送键之后他关上了屏幕。这时他又发现，自己似乎并没有失去那份能力。</p>\n<p>连跟子茫最熟的老许也弄不清楚他谈的对象到底是何方神圣，因为他在所有时刻都采用“npy”三个字母来应付室友的“严刑逼供”，没有人拿他有办法，就像他拿自己的对象毫无办法一样。所以在一次子茫不在的小型会议上，老许装作全知全能的样子界定了他和他的“npy”之间的关系——毫无激情的百无聊赖。他的概括其实很准确，但同时又漏洞百出：准确在性质是对的，而漏洞却在对造成这样现象的根源的误判。在这个除了子茫之外都与“谈恋爱”三个字毫无关联的寝室里，所有人都臆测着“多才多金”又勤奋向上的子茫坐拥着近乎完美的爱情，所以在老许的倡导下，他们总喜欢称呼子茫为“人生赢家”，似乎以后他们所有人都可以仰仗子茫的光环而心安理得地从中不劳而获，而每当子茫听到这四个字的时候也只是平淡地笑笑，他熟练地将自己的鄙薄与发自身心苦闷隐藏在这淡淡的笑容背后，就如同他熟练地将自己内心的焦灼与无奈隐藏在发给对象的所有关心的话语背后一样。</p>\n<p>车子又启动了，他望着窗外逐渐失去光亮的天空痴痴发呆，在呆滞的间隙他庆幸自己在今天站了一个好位置，处在这个地方他不会因为强烈刹车或加速而前后倾倒。从路线的中途上车然后到路线的后半程下车在这个被巨大的人群所吞噬的城市里意味着全程都要保持站立的姿势，同时还要被迫感受到不同个体之间不同却又相近的体温，尽管他会因肢体接触而感到兴奋，但他想象中的却绝对不是这种。乏力再一次席卷他的身心，是在新加入歌单的歌曲听完之后，然而在上一站汹涌而来的人们已经使他暂时失去了掏出手机的能力，现在的他只期盼着能够早一秒钟从这辆散发着巨大热量的怪物身上逃脱。在这么想的时候，他一定忘记了在寝室里拿着网球出气的鸣华。“怪物”的秉性跟狡诈的哥布林没什么两样，它还是不由分说地让子茫在同大妈大爷的“亲密接触”中度过了不算短暂的一段时光。当他真正从粉刷着黄色、蓝色和灰色的铁皮怪物身上逃出的时候，他猛然想起了老许的“善意提醒”，后悔几乎是一瞬间填满了他的大脑，而当他还在望着刚刚从中挣脱的怪物犹豫不决时，它却已经毫不留情地飞速驶去，留下满空被卷起的灰尘还有标志着它排泄不顺的难闻尾气。子茫仍旧呆在原地，目送它的离去，那模样同他无数次目送自己的对象离去时一样，茫然无措。</p>\n<p>他知道自己已经别无退路，所以只能装作卸下装载了一路的疲倦，在寝室群里用自己一如既往地轻快语调发了一句“有哪位在寝室吗？要一块儿吃饭不？”然后等待鸣华的回复。走在狭窄的过道中他看到迎面而来许许多多有说有笑的人们，在感到一阵苦涩之后他也笑着走向了即将被拆除的小楼，那时，寝室里鸣华的手机正不断地发出声响……</p>\n<h2 id=\"四\"><a href=\"#四\" class=\"headerlink\" title=\"四\"></a><strong>四</strong></h2><p>左等右等等不到子茫的鸣华只身一人跑出了宿舍楼，他现在只想痛痛快快地喝酒，尽管脑海中一直有一个声音在低鸣，它试图告诫鸣华他自己酒后的形象实在称不上是优雅，但是这个声音已经被另一个名为“发泄”的巨大的轰鸣声悉数掩盖，这使得他在奔赴酒吧的时候显露出一往无前的气势。但是当他真正站在酒吧门口的时候才发现自己实际上忘了拿手机，面对两位西装革履打扮的一米九大汉，他感到一阵由囊中羞涩带来的羞愧，但是争强好胜的性子让他很难在这样的场合下转换成怂包属性，因而他装作一脸愤懑的样子头也不回地转身就走。实际上两位大汉根本没在意眼前这个年轻人的行为，他们带着墨镜的双眼正在不断上翻，以期赶紧熬过这段说长不长说短不短的工作时光。</p>\n<p>在拐到一条小路上之后，鸣华内心的不甘终于在无法压抑的情况下爆裂开来，他痛苦不已地蹲在墙角试图将一切难受与悲伤通过一次歇斯底里的痛哭尽情发泄，酒精只是为了掩盖他这个意图而寻找到的最佳拍档，他一直对此心知肚明。</p>\n<p>三天前，他刚刚将自己的学年论文交给自己敬仰已久的老师，那个时候的他满怀欣喜像个不谙世事的孩子，他期待着一场恰如其分的表扬与夸奖，因为他为了这篇文章搭进了几乎自己所有的学力，而嘉奖也是他一直为自己预设的正常结果。那天他神采奕奕，走路生风，连曾经他所不屑一顾的宿管大妈也得到了他稀有的问候。老许看到截然不同的鸣华，感受到一阵扑面而来的昂扬，他打趣道，“华子，是不是脱单了？这么高兴？”听到“脱单”两个字，当时在寝室的人齐刷刷地向他投来狗仔和八卦的目光，只有章明用他不屑的神情表露出他对“鸣华脱单”这一信息的鄙薄。面对突如其来的关注，鸣华自然直接忽视掉在墙角鬼鬼祟祟不知道在做什么的章明，他本来的高兴也随即被激越成了一种目中无人的趾高气昂，鬼使神差地，他在一种不受自己控制的兴奋中承认了这一消息。这所带来的结果当然是欢呼和劈头盖脸的一顿刨根问底的询问，在这个时刻他觉得自己似乎已经无人能挡，顺着这种思想他运用自己一如既往聪明灵光的大脑构建出一套虚幻的说辞来满足自己和室友们共同燃起的兴奋。这一切持续到当天夜晚，在邻近熄灯的时候他终于从极度的欢乐中解脱出来，当他快要进入沉眠的时候他才感到右眼皮持续不断的微微颤动，但是他对此根本没有多想，在朦朦胧胧中他倒是听到了下铺章明那里传来的隐隐的啜泣声。</p>\n<p>事情发生在上交之后的第二天，他一如既往地在日上三竿的时刻睁开眼睛，在点完外卖之后坐在床上无所事事，章明还在睡觉，他感受到一种巨大的情绪感漫溢在那位昏睡不醒的室友身上，对此他觉得有些不寒而栗。在吃完最后一口米饭的时候，鸣华的电话铃声响彻整个寝室，他慌乱无比地四处寻找，最终在自己的枕头下面摸索到了它。屏幕上显示的是导师的名字，两天前的兴奋瞬间被唤醒，他感受到自己握住手机的那只手在不断颤抖，这种心境让他忘记了刚刚还同情过的章明，在按下接听键之后他终于听到了自己紧促的呼吸声。</p>\n<p>“老师？”</p>\n<p>“是鸣华吧？”</p>\n<p>“是我，老师，您有什么事吗……”</p>\n<p>“啊，鸣华啊，我这两天看了你的那篇文章，怎么说呢？”</p>\n<p>“嗯，怎么说，老师？”</p>\n<p>“感觉逻辑上有些问题，但是材料和观点本身都还是不错的。我明天拿去让系里的其他老师给你看看，顺便做做查重。”</p>\n<p>在听到老师的答复时，鸣华的大脑像是被迅速抽空一样，他一时忘记了应该回答老师，然后表示感谢，只是干巴巴地说不出话来。</p>\n<p>“别的也没什么事情了。这样，你明天上午十点半来一趟办公室，我们当面谈谈具体怎么改进。”老师应该是注意到他的沉默，所以继续说了下去。</p>\n<p>像是受到了应激反应，鸣华终于从空白中抽离出来，听到老师的话语，他迅速回答了一句：“好的，老师，那明天我过去找你。”</p>\n<p>正是这句话被正好进门的老许听到了，因为声音实在是太大以至于在开门的一瞬间老许受到了不小的惊吓，而当他看到章明还在睡觉的时候，本来被“一”所覆盖的面庞显露出了一丝埋怨和不悦，他小声提醒鸣华：“华子，章明还睡着呢，你声音小点儿。”</p>\n<p>鸣华还没回过来神就被老许训了一句，他觉得十分不满，“小你妈啊，他也该醒了，都睡了两天半了，再不醒怕是寝室要变太平间了。”说着便摔门而出。老许有些摸不着头脑，站在那里愣了半晌。走出寝室的鸣华感到自己的刚才行为的无理和可笑，但却无论如何也拉不下脸来回去道歉，怀着忐忑不安的心情，他在外面呆了很久。那段时间里，老师的声音一直在他脑海里挥之不去，“逻辑上有些问题”成为他咬文嚼字的重点，尽管不像章明那样专门学中文系，但十几年的教育经历也让他养成了无端猜想语言文字背后含义的习惯。按照他的分析，这句话实际上从绝大多意义上否认了自己的文章：逻辑是骨架、材料和观点都是素材，骨架都没搭好素材就只是一盘散沙，在琢磨了半天之后他感到曾经的得意洋洋被一盆冷水陡然浇灭，这种后知后觉带来的情感总是能够持续更为长久的时间，以至于当他感受到的时候它已经在体内漫溢开来，抑制不住了。</p>\n<p>如果说事情止步于此那么一切都还好说，然而当今天上午鸣华见到老师的时候他才感受到事情绝非他在电话中获悉的那么简单。</p>\n<p>“重写。”老师开门见山提出了修改意见。</p>\n<p>“重写？”在从老师手中接过文档的时候他感受到自己的声音在逐渐颤抖，而表情也在逐渐扭曲。</p>\n<p>“想必你也知道，逻辑问题对于文章的重要性，而且鸣华啊，你的这篇文章重复率有些高了。”说着，老师调出了查重的具体数据。</p>\n<p>30%这个数字不留情面地抽打在他的脸上，在暖气开到最大的办公室里他感受到一阵刺骨的寒冷。</p>\n<p>“我建议你再搜查一些别的材料，然后重新组织一下，时间给你延长半个月。”老师还是一如既往地不慌不忙，说完便望向鸣华。</p>\n<p>实际上他压根儿没有自己如何回答如何走出那个屋子的印象，他只觉得一股无名的业火点燃了身体中流淌的血液，或者说，他将自己被汗水浸湿的衬衣和胳膊上的鸡皮疙瘩都归罪于此，尽管这违背了他一直以来所信奉的科学。</p>\n<p>当他踉踉跄跄地从墙角起身时，他戴上了帽衫的帽子，他在购入这件衣服的时候压根儿没想过会在这样一个狼狈的时刻用到它，这让他在觉得自己的不堪的同时又发自内心地感受到自己的可笑。当他拉开全家的门时，一如既往地听到“欢迎光临全家”的欢迎声，想起下午迅速溜走的老许还有迟迟未归的子茫，他突然觉得鼻头有些发酸，在拿出身上最后的纸币后他换来了两罐如同冰块儿一般寒冷的啤酒，他坐在小路旁花坛的台阶上扣开了其中一罐，面对对面办公楼里发出的微弱灯光他试图一口干掉瓶中的所有液体。在吞咽的时候他感受到冰冷对喉咙的强烈刺激，那是同发炎所带来的铭心刻骨的疼痛截然不同的难受，他发现自己吞咽的速度远不及酒精倾注而出的速度，所以那多出来的冰冷便顺延着双颊流到了仍旧凸显的锁骨上，继而更加深入到衣装的内部，冰冷迅速在全身蔓延开来，在一阵寒风吹过的时候他下意识地打了个寒颤。</p>\n<p>在大厦里防盗窃装置的红光闪烁到116次的时候，鸣华感受到暖意逐渐侵袭了自己的身体。他无法判断这份暖意的具体来源，它可能是来自酒精的激活作用也可能是来自逐渐上升的体温，对此他感到索然无味。</p>\n<p>室友们不知道的是，他之所以能够心安理得地拿爱情作为自己当时的借口是因为在他的内心深处确实装有一个人，只是他迟迟没有做出任何与追求相关的举动。他觉得无论如何自己所迎来的只会是失败，他机灵的脑袋里能够浮现出对方将会采用的所有拒绝他的借口，只是未经世事的他并不知道他所以为的借口很可能就是真正的原因。他把这一切埋藏在自己的心底，就像是赏金猎人在费尽千辛万苦找到了传说中的财宝之后又换了一个地方继续将它们掩埋，他自觉这样做就不会受到伤害，或者说能够受到更少的伤害，正是这份奇怪不已的信仰构成了他迟迟不愿向任何人说明的原因。</p>\n<p>“或许这样确实挺好”，他在全身被暖意笼罩的时候没来由的这样想，看看章明之前追求晓英时的艰苦历程，再看看子茫每天像是谁欠了他几百万的疲惫表情，他觉得爱情不过是一种更深的负累。“但似乎又不是这样”，当他在无意识中打开第二罐并将它饮用殆尽的时候，另一个声音在他的脑海中浮现，“你这是吃不到葡萄说葡萄酸。”“你瞎说，结果都是经过精确推演的，你还不明白吗？”“害，我还不知道你？你就是害怕失败，要不然你现在在这儿喝什么闷酒呢？”这一句话将脑海中的另一个声音噎得死死的。其实，鸣华本来准备在自己的文章得到老师表扬之后乘胜追击一举拿下爱情这个果实，但是事与愿违，他好不容易积攒起来的信心又被老师的话吹得无影无踪。在酒精逐渐侵袭意识的时候他昏昏沉沉地望向那栋大楼的楼顶，它实在是太过高大以至于阻挡了鸣华视野中的大半天空，他咧开嘴笑了，没人知道他在笑些什么，可能是自己的自大，可能是自己的卑微，也可能是自己现在通过酒精来完成的逃避。这一次他试图站起来，但却发现全身都已经变得绵软无力，在向前迈步的时候他没注意到脚下的那个台阶，“轰”的一声，他躺倒在了僵硬的水泥地上。他没有再试着站起来，相反，他抽出被在身下双手抱住了被帽子罩住的头。</p>\n<p>一辆机械感十足的摩托车飞驰而过，它留下的引擎震动声在吸引了街上所有人的目光的同时惊醒了沉睡在高楼上的所有声控灯，然而没人知道的是，在那些灯光微光的映衬下，一个男人正倒在楼前的那片地面上，泣不成声。</p>\n<h2 id=\"五\"><a href=\"#五\" class=\"headerlink\" title=\"五\"></a><strong>五</strong></h2><p>晚上十一点半，整个寝室的人陆续到齐，然而他们却始终没等来鸣华，看着他放在桌子上的手机，老许沉吟了半天说不出一句话来。</p>\n<p>当章明背着他沉重的书包刷卡进门的时候，他看到所有人本来翘首以盼的脸上浮现出失望的目光，没说一句话，他开始弯腰换鞋。这时候子茫终于坐不住了，“我出去找找吧。都是我不好，没早点儿回来。”说着便走到章明旁边也准备换鞋，当章明再一次抬起头的时候他才发觉事情的不一般，终于，他以担心的口吻问了一句“怎么了？”当老许将事情的经过大致跟章明讲清之时，子茫已经走出了宿舍楼。</p>\n<p>“这样吧，咱们分头去找，先跟子茫发个微信说一下，让他去正门那一片儿找找，咱们几个分头去西门和东门还有图书馆那边的小花坛。”说着他又弯下腰把刚刚换好的鞋子穿了回来，随即将电脑包扔在床上，跑了出去。</p>\n<p>老许见状也不得不表态了，他一边发信息给子茫，一边同另外的室友走出寝室。偌大的宿舍顿时又变得空荡起来。</p>\n<p>夜晚的雾气要比白天浓的多，在行进的过程中，如果没有街灯的照明人们很可能什么也看不见。子茫在跑到操场南门的时候收到了老许发来的讯息。在点开微信的时候，强提醒毫无预兆地响起，这个时候的校园里已经没什么人在走动，由此而来的寂静将这份短促的喧闹放大了不少。他看到那个对话框上显示着自己对象对自己说的“晚安”，在点进去的同时他又看到被他设为聊天背景的那张合照，他对着照片里的两张近乎陌生人的笑脸短暂地出神，蓦地感到一切似乎已经过去了很久很久。当他站在原地呆了五分钟之后，老许的又一次催促将他拉回了现实，在熟练地按下字母并点击发送之后，他继续向前跑去，绿色背景的对话框中显示着“好的。”</p>\n<p>好的……</p>\n<p>另一边章明终于跑到了图书馆楼下的小花坛，在停下的时候，他发现那里如墓地般寂静，方才学生们鱼贯而出的喧闹现已不复存在，整幢高楼保持着它静穆的仪容，像是一座雕塑伫立在那里，似乎建造它的目的只是为了让人观赏。</p>\n<p>当他真正步入为漆黑所笼罩的小花园时，他感受到了些微的不同，望向不同的长椅总会发现那里有着相似的神秘气息，他知道，那是情侣们依偎在彼此身上，或者在进行冗长而缠绵的接吻，在这个意识得到确证的时刻，他感到无比不适，如果结合发生在他身上的事情来看，这就不难理解他为何根本不愿意多在这个地方停留那怕是一分一秒。那些相拥的热烈让他在浑身躁动的同时流露出意识到这永远不会属于自己的苦笑。好在，这个地方并没有鸣华的身影，这使得他很快便能从东侧的出口离开。在走出小花坛的时候他收到了子茫发在群里的消息，接着他的汇报，章明也告知了他的寻找结果。</p>\n<p>然而命运或说那个人们所认同存在的超验事物总是喜欢和我们这些凡夫俗子开国际玩笑，它似乎存心一样，想让人们亲身向它展示一下何谓“难堪”。当章明向西门走去准备跟老许回合的时候，他又一次遇到了晓英。即便如此，他还是应当对命运表示一定程度上的感激，因为他和晓英实际上是在向同一个方向前进，这就意味着，只有章明看到了晓英，而对方却对此毫无意识。这对章明而言是件好事，他最终决定采取最为简便的方式——飞快跑过去，然后在前面的第二个路口拐到西门——来瓦解现状。这个决定在他看来确实要比尾随其后要来的更加合适，所以他在心中倒数了五个数后就开始加速奔跑起来。但是命运的调皮总能超越常人的想象，它喜欢在常人稍微不注意的地方使绊子，然后指着出尽洋相的倒霉鬼哈哈大笑。当章明顺利地超过晓英的时候他紧绷的精神得到了某种程度上的舒展，然而他还没来得及长出一口气，变故迅速地发生了。疾驰而出的电动车在他的穿越路口的时候与他撞了个满怀，好在是他们两人都及时停下，但是章明的路线就此被打破，他的肘部也因此收获了火辣辣的痛感，在电车小哥不断地道歉声中他感受到自己还是没能避开本想逃脱的困窘局面，在一边后悔没有尾随晓英的同时他希望快点解决面前的麻烦，于是他在连声违心的“没事”和堆出的苦笑中打发走惶恐不安的小哥，尽管如此，一切都还是被身后的晓英看了去，当他重新加速跑到西侧的小路上时，他才感受到内心深深的不甘，但他咬了咬牙还是忍住了在眼眶里打转的泪水，迈步向西门走去。</p>\n<p>“青年领袖”老许带着剩下两个室友在偌大的西门口进行“地毯式”搜索，结果却有辱他“领袖”的名号，百般无奈下他通知子茫和章明来西门会合，准备从长计议。在身边两位不断嘟囔的声中他思索着鸣华所有可能前往的地方，但是校外的目的地实在太多太杂，他打心底里感到人手不够以及手下办事人的能力不足，当然，子茫和章明自然是不在其中的。在雾气中的焦急等待让他失去了一直所具有的镇静，在一遍又一遍回想下午见到鸣华的情境之后，他发现自己还是记不清那些能够显露出明确作用的线索，到后来他只恨自己当时的粗心大意：如果能够早一些对鸣华的状态加以重视也不至于现在搞成现在这样。然而即便如此，实际上他大致已经有了一个想法，这个推论在他看来十分合理，等章明、子茫二位一到似乎就能够得到他们的响应，正因如此，他现在唯一能够做的事情就是将所有人聚拢起来。</p>\n<p>当他看到章明捂着左胳膊肘有点儿一瘸一拐地走来时他感到头晕目眩，“怎么回事儿？”还没等章明开口，他就抢先问道。</p>\n<p>“不小心被外卖小哥的电动碰了一下。”章明说着，苦笑了一声。</p>\n<p>“没事儿吧？我看还挺严重的？要不然你先回去休息？”说着，他靠上前去轻轻碰了一下章明护着胳膊肘的右手。</p>\n<p>“没事，还是先把鸣华给找到吧，这大冷天的。”他边说边对老许他们点了点头，“老许，你说你的想法吧。”</p>\n<p>老许看着章明坚决要硬撑，他知道自己没有任何法子把这尊佛请回去，只好依了他。“我觉得他应该是去喝酒了。”</p>\n<p>“啧。”章明听到之后皱了皱眉头说道，“这是最麻烦的情况。”</p>\n<p>“是啊。”另外两位站在一旁也齐声附和着。</p>\n<p>“只可能是这样了，他今天心情不好，又没人跟他聊天，他还不只能走这下策？”老许说着，摊了摊手，也表示自己的无奈，“但他没带手机，现金也肯定不多，所以应该排除去酒吧的可能。”</p>\n<p>正说着，子茫也气喘吁吁地跑了过来，但是神色显得格外慌张。看到室友之后他感到一种如释重负，连忙说道：“我找到他了，在操场东面看台上坐着呢，看样子是喝了不少。”</p>\n<p>“我就说吧。走，走，边走边说，无论如何先把他拉回去。”说着，老许跑了起来。</p>\n<p>子茫还没缓过神来便看到老许带着两位室友已经跑出去老远，然而章明却跑得很慢，他跟上去，两人以一前一后向前跑去。</p>\n<p>“子茫，你先走，不用管我，我马上就到。”章明强忍着残存的疼痛对前面的子茫喊道。</p>\n<p>“你没事儿吧？不用急的，老许他们仨加上我就能把华子捞回去，你要不就先回寝室歇着？”听到章明的话，子茫也得以将内心的疑惑和关心和盘托出，这让他在一定程度上消解了刚刚的尴尬。</p>\n<p>“要不这样吧，我在宿舍楼门口等你们，也好帮你们开门啥的。”痛感让章明感受到自己在帮忙挪运的过程中似乎起不到什么作用，所以他也不再坚持。</p>\n<p>“好的，那我先过去。”</p>\n<p>章明目送子茫的身影逐渐隐没在雾气之中，他逐渐停了下来，这时他才真切地感受到肘部传来的痛感，他再一次后悔放过了那个外卖小哥，也后悔自告奋勇到图书馆的小花园去找什么鸣华，他现在的一切处境都让他感受到自己方才所作所为实在是不值得，他开始在慢步中思考自己究竟何以走到如今的地步，这与他所追求的一切都不符合，“现实与理想的错位莫非也是老天爷给我开的巨大玩笑？”在思索中他已经走到了宿舍楼门口，看着那忽明忽暗的小灯泡，他一言不发。</p>\n<p>子茫在逃离尴尬的境地之后感受到了一丝轻松，虽然还在奔跑，但他的速度已经跟每天中午老许跑步时的速度一样，慢了很多。他又掏出手机，脑海中回想起方才自己还没回对象发来的“晚安”，可是当他再一次打开那个熟悉的聊天框时发现的却是自己回复的“好的”，盯着屏幕，他有些不知所措。</p>\n<p>老许在走进操场时突然想到自己这么做究竟是在为了什么，在这样功利性的想法出现在脑海的那一瞬间，他感受到自己在下意识地对它进行否认，他试图在脑海中将它抛弃到十万八千里外然后抱着“友谊”的信条来完成自己将要完成的“事业”。但他不能，就像他无法消除自己对子茫和章明的羡慕一样，他不能消除掉自己现在脑海中产生的些许幸灾乐祸，强行消解这一举措让他感受到自己对待自己的不真诚，尽管对他而言，这种感受在此之前从未发生过，但他似乎像是历经百战的常胜将军一般一下子就拿捏住了这个问题的关键，他觉得这得归功于自己的能力出众，所以他在逐渐停下来的同时一如既往地向身边的两位室友发出“继续搜寻”的指令。站在被无边黑暗笼罩的操场和被灯光照亮的小路中间，他迄今为止第一次在不断前进的过程中感受到了“迷茫”。</p>\n<p>雾气裹挟着凉意很快侵入了躺在座椅上的鸣华的身体，他在忘记了自己是怎么从那条小路摸索回学校的同时也忘记了自己选择操场的看台作为自己行程的终点的原因，现在他只能朦朦胧胧地感受到全身上下传来的酸痛和乏力，他的所有意识还停留在那划破天际的发动机轰鸣声中，他忘记了自己的痛哭也忘记了自己的摔倒，这些曾经真实发生过的事情已经被狠狠地压制在潜意识之中，他无法唤醒自己，只是在恍惚之中还保留着一层没有完全消逝的悲哀，但令他更为惊奇的是他也忘记了这悲哀究竟缘何而起，换言之他现在所存留的悲哀似乎只是出于这份迷惑本身，或者说，这份悲哀本身。</p>\n<p>在感受到寒意的时候他意识到自己已经保持这个姿势有一段时间了，但是麻木让他无法动弹，所以他只能保持这个姿势继续瘫倒在这里。像是过了很久，他陷入了一个难以言说的梦境，那里大雾弥漫，在他眼前出现了一个模糊的身影，他试图追逐它但却永远又无法触及，然后他在梦中又一次感受到身体带来的疲倦，在又一次快要睡去的时候，他隐约中感受到一丝光亮，还有一阵悠远得不能再悠远的声响……</p>\n<p>（完）</p>\n",
            "tags": [
                "🪄小说"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/38abe6a8.html",
            "url": "http://www.yurenyiyuji.top/posts/38abe6a8.html",
            "title": "梨膏糖",
            "date_published": "2019-10-18T16:00:00.000Z",
            "content_html": "<p><strong><em>[</em>  梨  膏  糖</strong>  <em><strong>]</strong></em></p>\n<p>掰开一块儿梨膏糖，</p>\n<p>托付给你如云的念想。</p>\n<p>雪梨、百合和甘草，</p>\n<p>汇聚成你入水时绽放的气泡。</p>\n<p>斜阳施舍他最后的目光，</p>\n<p>将透明的花朵浸染成金黄。</p>\n<p>黑鸦耀武扬威在空中高蹈，</p>\n<p>用悲咽的歌喉唤出一层又一层浮浪。</p>\n<p>逸散，飘扬，阻顿，消亡，</p>\n<p>溶化于无形的纹样，</p>\n<p>映衬出一片</p>\n<p>暮色苍茫。</p>\n<p>掰开一块儿梨膏糖，</p>\n<p>于其中寄寓虔诚的渴望，</p>\n<p>桔梗、薄荷与果药，</p>\n<p>幻化成一缕翩跹飞舞的清爽。</p>\n<p>雪梨、百合和甘草，汇聚成你入水时绽放的气泡</p>\n<p>2019.4.6</p>\n",
            "tags": [
                "🌌诗歌"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/568cb892.html",
            "url": "http://www.yurenyiyuji.top/posts/568cb892.html",
            "title": "消失的背影",
            "date_published": "2019-10-11T16:00:00.000Z",
            "content_html": "<div style=\"text-align:center\">\n<iframe frameborder=\"no\" border=\"0\" marginwidth=\"0\" marginheight=\"0\" width=100% height=86 src=\"//music.163.com/outchain/player?type=2&id=19280556&auto=0&height=66\"></iframe>\n</div>\n\n<p>目光交接的那一瞬间，他飞快地跑开了。</p>\n<p>在我仍在恍惚的间隙，他已经从我的视野中消失不见。我呆呆地站在原地思索，像一个有心无力的老者，最后随随便便选了一个足以说服自己的理由来作为安慰：“他只是讨厌陌生人罢了”，但这蹩脚但又真切的自我和解还是让我感到一丝失落。在情绪逐渐席卷身体的每一个细胞的同时，我迈出了自己的步子。</p>\n<p>很多天后，当我回想起那个时刻，我发现自己当时其实是微笑着的。这个发现让我紧张不已，甚至感到有些恐慌，因为现在的我实在是没什么理由为此做出任何评价，有关这整件事情的感受都应当随着西北季风一路南下然后消散在我永远也见不到的太平洋洋面上，打心底里，我觉得这样才好。毕竟我从来都没有料想到自己会同他在那样一个时刻相遇，所以我对自己当时所做的一切自然留有辩护的权利，尽管在我跟身边人说起时她们无一不责怪我的愚钝，但我还是因此感到深深的委屈。因为我已经有很久都没见到他了，正因如此，印象中的他已经变得模糊。</p>\n<p>“我是真的没认出来，他怎么会那么矮？”我一边擦着鼻子一边小声嘟囔着，是的，自从那天起我就感冒了，而且似乎在变得越来越严重，因而这又成为我憎恶他的一个原因。</p>\n<p>“什么？你这都能看错？亏你之前还信誓旦旦地说自己永远也忘不了他？”我听到身边友人嫌弃的话语。</p>\n<p>“我有必要骗你吗？你看我都成这样了，我还有什么为他维护的理由？”说着我又迅速抽出一张纸来放在鼻子上。</p>\n<p>“得了，得了。既然如此，那你还想着他干什么？还不如赶快养病。”她还是一如既往地没好气，“你也不想想？就你这连自己都照顾不好还想打肿脸充胖子照顾别人？”虽然嘴上这么说，但她还是递给我另一包纸。</p>\n<p>听到她的话，我张了张嘴却还是想不到有什么可以拿来反驳的话，可能是感冒在某种程度上已经裹挟了我的脑细胞使它们变得飘忽不定了吧。</p>\n<p>确实，在这件事情上我显得极为奇怪，在之前的任何情况下我都不至于像那天一样，这种事后的神经过敏更证实了这一点。现在想想，他的每次到来都是那样毫无征兆，而他的身影也总是不由分说地将我的全部注意力侵夺，每当这时，我就像被噬魂怪摄住了一样，放下所有手头的事情，然后木然地盯着他所在的方向出神，后来发现这一点的我对此感到苦恼不已。</p>\n<p>印象中的他总是在不断地向前奔跑着，有的时候是骑着自行车，他喜欢弓起自己的脊背抽车，虽然这动作由他去做显得特别不伦不类，但印象中他还是会装作十分娴熟的样子，让迎面而来的风将自己的衣襟向空中扬起，似乎这么做能够让他感受到自由。我从来也没有上前询问过他行为背后的意义，只是默默地站在一旁，如同我一开始说的，面带微笑。</p>\n<p>他大概离我远去已经有了将近大半年的光景，其实说来也并没有很久，但是正如我在上一篇胡说八道的文章最后提到的那样——信息时代的时间被拓宽得很长很长，似乎不是人们在变得逐渐健忘，而只是因为接收到的东西太过繁杂和丰富以至于仅仅一周就似乎已经过了很久很久，在这种逻辑下，大半年间所经历的事情（或说密度）可以说已经是过往的好几倍了。正因如此，我的遗忘应当得到所有人的理解。当然，这只是我的一厢情愿，因为在我这里实际上已经开始试图用谎言加以麻痹。</p>\n<p>我是在什么时候变得越发死气沉沉老气横秋的？这对我而言实在难以回答，因为自身的转变在自己这里往往得不到及时的反馈，所以在我回过神来的时候我就已经成为现在这样的自己了，这种事总是让我觉得难过不已。虽然回答不上来这个问题，但是我得承认自己目前确实处在这样一种境遇中，由此出发我大概可以做一个合理的推断：正是由于我已经接受了现在的自己所以我才会忘记他远行的时间进而忘记他的确切的模样，毕竟，那么多次的相遇，他留给我的总是那清瘦的背影。</p>\n<p>其实我又没觉得自己有什么变化，比如前两天面试的时候还是会紧张的说不囫囵话，即便面前坐着的仅仅是比自己年少一些的学妹学弟。可能正是因为这个原因，当我的父母一再撺掇我去报考教师资格证的时候我才会那样斩钉截铁地加以拒绝。每当清晨在水房洗漱的时候，我望着锈迹斑斑的镜面中那一事无成却又不复美好时光的自己总是会下意识地叹气，到后来我索性就直接背对镜子，像曾经的他一样，留给镜子我依旧清瘦的背影，这样做之后，我感到一丝麻醉自我的快意。我的人生总是与别人在某些地方阴差阳错地相反，譬如在别人开始下劲拼搏的时候我刚好从疲倦中松懈下来，譬如在别人惬意人生的时候我却早早开始挑灯夜战的苦旅，从这种奇特的现象中我感受到那个已经被用烂的词汇——荒谬——的力量。其实仔细想一想的话，那些被称之刻苦的时刻好像是有着什么事情在前面引领，在思考中，我的疑惑似乎已经得到了一个恰如其分的回答，是他。</p>\n<p>他总是在黄昏将尽的时刻出现，在最后的霞光的映衬下不断向前奔跑，看着他羸弱的身躯我总觉得总有一天他会因为这样快速的奔跑而咳出血来，在后来的时间里我才明白自己其实已经学会了心疼那个我永远也追逐不上的背影。为什么追逐不上？因为他总是狡猾地站在马路的对面，在我面前的路灯转绿为红的时刻开始加速离去，我觉得他的父亲一定对他疏于管教，这种作弊的行为曾经一度让我感到不齿。当我经过焦急的等候冲过马路的时候，他却已经隐没在最后的天光里，那样的时刻总是让我觉得难以忍受。</p>\n<p>那是我到目前为止最后一次见到他，他扭过头来看了我一眼，那时我正在乘坐上升的到地面的扶梯，他的身影很快被涌入涌出的人潮所淹没，但我最终站到出站口向他刚刚所在的方向望去，他已经拐入了一个狭小的胡同。不知道为什么，这一次，我放弃了曾经热衷猫鼠游戏，我呆呆地站在那个站口遥望天穹，那是秋日常见的交织色调，在华灯的映衬下它显得平凡不已，可我却难以收回我散逸的神思，直到一阵冷风吹过，给我留下了一个巨大的喷嚏。就这样，我与自己一度所期待的真相失之交臂。我所认识的人里没有一个能够理解我当时的举动，其中包括后来不断回想起那一天的我自己。</p>\n<p>因为自责实在太过痛苦，所以我把自己的行为交给弗洛伊德老爷子。很快，我开始对外声称那天的我是被潜意识所截获了，我的“本我”并不想让“自我”发现事情的真相，这说到底还是保障的压抑机制在起作用。其实我知道，我的这一套说辞可笑无比，但我就是试图强迫自己去相信，因为我打心底里不愿意面对那个已经完全失去前行动力的自己。在那之后的一天晚上，我试图告诉自己“你这是在逃避”，但却得不到回声。我知道自己已经开始不断地坠入颓丧的深渊，当我失去了开题的动力时这已经明晰得不能再明晰。我开始装作惜时如金，装作不断地阅读文献，装作自己在学习课本，装作自己在为未来做准备而读作品，但我知道我是在“装作”，这一切行为不过是为了挽回那个离我而去的背影，然而一切不过是徒劳。谁也说不准他下一次出现在我眼前是会在什么时刻，谁也说不清楚我到底会不会再见到他迎着落日奔跑的模样，谁也说不清楚，谁也说不清······</p>\n<p>在失去他之后我才知悉那种痛苦感，这种刻骨铭心让我隐隐约约意识到他与我之间的关系，但我不敢承认，一如我不敢追上去拉住他修长纤细的手指一样，我失去了这样做的勇气。我试图在不断穿行过人群的时候抓住一丝久违的快意，企图以此缓解失望所带来的哀伤，但是每当我第一个达到站台或者出口望见的确实惯常的街景时，我却发现自己的自以为是所迎来的不过是如期而至的失落而已。</p>\n<p>“你不能这样下去了。”友人拍了拍咳嗽不止的我，收起了她刚刚显露出的刻薄。</p>\n<p>“那我又有什么选择呢？”在发出一阵可怕的咳嗽声后，我缓了缓苦笑道。</p>\n<p>“就这样继续浑浑噩噩吗？你自己也知道，这毫无意义。”</p>\n<p>我没再接话。</p>\n<p>我们并排走在昏暗的路灯下，路灯的灯泡基本上碎散得七零八落，只有一个还在不稳定的电流下挣扎着闪烁，想恪尽职守地完成它最后的使命。我们一路无言，在寒风吹过的时候都下意识搓了搓手。忽然，她开始奔跑起来，脚上的拖鞋打在地上发出啪嗒啪嗒的声响，“喂！你发什么疯？”我疑惑不解地喊出了声，鼻音浓重到我不愿意再说任何一句话。她没有停下来，我只好加快脚步跟上她。开始奔跑的时候我听到书包里哐当作响的声音，那是水瓶碰撞笔盒发出的闷声，渐渐地我感到嗓子被寒冷划破的刺痛感，但我却说不出话来，只是跟着她向学校跑去。</p>\n<p>她没有回过头来，但我听到她所发出的沉重呼吸。她就那样跑进了校门。我在快到门口的时候停了下来，在那片光亮背后似乎有些什么在那里等待，我看到她的身影已经穿过那条狭窄的回廊，面对警卫的目光我知道自己不能够在门口踟蹰不前，携带着逐渐清晰的疼痛，我走向前去。</p>\n<p>出乎我意料的是，在那片光亮背后，我看到了他，但不出我意料的是，我还是看不清他的模样，确切地说，我感觉到站在那里的就是他。我惊讶地不知道说什么好，在神情慌乱中用气喘吁吁来掩饰我内心情绪的变动，但我知道，我当时的表情已经在街灯的映照下在他的面前展露无遗。他没有说话，一如我所料想的那样，从他的双眸中我能看出他对我的一切已经了如指掌，我们就这样相顾无言地分别站在漆黑和微光里，任凭吹过的寒风搅乱我们的头发，我听到衣兜里滴答作响的手机铃声，但我没有掏出它，我知道自己是害怕，害怕就在低下头的那一瞬间，面前的人就会再一次消失不见。</p>\n<p>大概两分钟的静默后，他转身走去，留给我那难以忘却的背影，可是我还是没有跟上去，下意识让我留驻原地。在下一个瞬间，他开始跑起来，就像他曾经做的那样。这一次，我终于迈开脚步追了上去，那狭窄又短促的通道在这个时刻显得无比漫长。在最后的路灯下他回过头来，我站立在通道的中央，望向那个熟悉的身影，那一刻，我终于看清了他的模样。他像是在等待些什么一样，一脸好奇地看着我，我愣了一下终于意识到自己应该做的事情。</p>\n<p>终于，我一如既往地，脸上露出了微笑，当他看到我的笑容时我也看到了他的笑容，那笑容我其实很熟悉，在我回想的时刻又有一阵寒风吹过，一片仍旧鲜绿的阔叶随着呼啸的声音落在我们中间，当我的回过神来却发现他已经不在那里了。</p>\n<p>我捡起那片叶子，笑着摇了摇头，将它丢入一旁的垃圾箱里，然后在黑暗中掏出了手机······</p>\n",
            "tags": [
                "🫧呓语",
                "🪄小说"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/304018ba.html",
            "url": "http://www.yurenyiyuji.top/posts/304018ba.html",
            "title": "乞巧",
            "date_published": "2019-09-19T16:00:00.000Z",
            "content_html": "<h2 id=\"1\"><a href=\"#1\" class=\"headerlink\" title=\"1\"></a><strong>1</strong></h2><p>金陵城外，夜晚。</p>\n<p>“快点，快点！就要开始了！”一个男孩从他家门前跑过，在不远处停了下来，扭过头来大声向后面说着。</p>\n<p>“跑慢点儿，我都跟不上你了！”又有一个稍微胖些的小男孩儿“跑”过去，一边用力地喘着气，一边说道。</p>\n<p>“去晚了可就买不到了！”第一个男孩不耐烦地蹦了起来。</p>\n<p>“怎么可能？我今天上午路过那里的时候还问了那个老板今天准备的充不充分呢！”小胖子恢复正常，开始慢慢走到他的旁边。</p>\n<p>“怎么说？”</p>\n<p>“他说全京城的‘果食’商都盼着能在今天好好赚上一笔呢，少不了你的那份儿！”</p>\n<p>“好吧，但还是得快一点儿，待会儿就要放烟花了！”闻罢，男孩儿不再那么焦急，和小胖子一起走了起来。</p>\n<p>“嗯！”</p>\n<p>坐在门口的他望了望渐行渐远的两个孩子，心里感到有些失落，他们口中的“果食”二字毫不留情地激起了他肚子里的馋虫，然而他却不敢去跟上去，因为家里还在忙着一项重要的事。</p>\n<p>“阿宝！”</p>\n<p>他听到父亲在叫他了，他得赶紧进屋去。</p>\n<p>“来了！”说着便跑起来。</p>\n<p>“又跑到哪里去了？快该开始了，等事情办完了再想玩的事情，啊。”走到院子里的时候母亲正端着两盘糕点从厨房走出来，她见到儿子，说道。</p>\n<p>阿宝与母亲一同进了侧房，父亲早已在那里等候了，脸上带着无奈和紧张。当他看到妻子和孩子一起进来的时候才松了一口气，随即拱了拱手，俯下身子对躺在床上的人说：“爹，他们过来了。”说着便将躺卧在床上白发苍苍的老者扶坐了起来。</p>\n<p>桌上略显微暗的烛光映衬着老人饱经沧桑的面庞还有他那愈发佝偻的身影，他先是恍惚了一下，然后像是想起什么似的望了望刚刚进屋的媳妇和孙子，缓缓说道：“阿宝，姗姗，你们过来了。”</p>\n<p>“嗯。”媳妇在应答的同时将手中端着的盘子放到了香案上。</p>\n<p>这时父亲已经将年迈的爷爷搀扶了起来，老人向媳妇点了点头，在儿子的帮助下走到香案前。阿宝此时完全没有注意到爷爷已经走了过来，他在刚刚听到等下要放烟花的消息之后便早已下意识地将其它一切事情一股脑儿抛到了一边。父亲注意到他的心不在焉，悄悄拽了他一下，阿宝这才回过神来，立刻站正，望着面前的爷爷。</p>\n<p>老人颤颤巍巍地将桌子上的盒子打开，里面放着一块无字的牌位，他看了看那块牌子，将它摆正，继而缓缓说道：“差不多到时间了。”说着便双手合十向它鞠了一躬。一旁的父亲和母亲也随即哀悼，阿宝虽然还不懂得生死之事，但心中也或多或多少地知道这是一件极为庄重的事情，带着这种难以名状的敬畏，他也照着爷爷的样子毕恭毕敬地鞠了一躬。</p>\n<p>事毕，众人一同走到正厅，准备吃晚饭，屋外时不时传来的嬉笑与欢闹声与刚刚的严肃行为显得有些格格不入。老人端起身前的酒杯，看了看里面的浊酒，又看了看一旁的媳妇，心中觉着有些愧疚，便说道：“姗姗啊，今天真的是辛苦你了，好不容易到了七夕乞巧的日子也没能让你好好的出去放松休息一下。”媳妇听到公公的这番告白心中不觉涌上一股暖流，她有些害羞的笑了笑，说道：“爹，没什么，这是我们做子女应该的。”话还没落，一旁的丈夫就抢着说道：“爹，您这还跟我们客气什么，您老人家有什么事情就尽管吩咐我们就行了！”他已经有些醉了，老人看了看面色微红的儿子，笑道：“光儿，今天确实是麻烦姗姗了，毕竟这些年都没能让她好好过这个原本属于她的节日。”“也确实……不过，爹，从小时候开始，您每个七夕都要为那个无字的灵位供些什么，我问了那么多次您到头来还是没告诉我您祭奠的究竟是谁。”儿子见老爷子今天心情不错，这时候便趁着酒劲将这在心中存留多年的疑问给问了出来。</p>\n<p>“唉，都是陈年往事了，再提它又有什么用处？”老人说着，将手中的那杯酒一饮而尽。</p>\n<p>“既然都是往事了，那您又为什么迟迟不能释怀呢？”儿子仍不依不饶。</p>\n<p>“阿光，别问了！”媳妇担心再说下去会让老人心里难过，不由提醒道。</p>\n<p>阿宝本来专心地挑着自己喜欢的饭菜，但是听到父亲所说的话，心中也不免有些好奇，他睁大了眼睛望着坐在对面的爷爷。</p>\n<p>老人听到儿子不依不饶，眼睛又对上阿宝好奇的目光，心中原本坚定的想法有些动摇。他抚了抚自己花白的胡须，终于松口，“罢了，罢了，隐瞒了这么久，终归还是到了要告诉你们的时候了。”</p>\n<p>在四围的烛火映照之下，老人将尘封已久的往事娓娓道来……</p>\n<h2 id=\"2\"><a href=\"#2\" class=\"headerlink\" title=\"2\"></a><strong>2</strong></h2><p>那时距离青年开始学习武艺的时候已经过去很久了，所跟随的师傅也早已换了一个又一个。他学这身武艺并不是为了什么宏图大志，仅仅是想着能在武举之中拿到个一般的成绩得以谋取个一官半职。凭他现在的本事，这到并没有什么难度，而且此次参举，他所遇到的对手也不是多么难缠，当他感觉差不多的时候也就放弃争夺最后的位次。发榜的时候不出预料地名列其中，虽然听上去他是百无聊赖的一个人，但实际他的心中终归是有一颗传统武人忠君为国的态度的，但因为国君的不事军武，他被安排为宫中的近卫。这一年刚刚改元，它有一个响亮的名字——开宝。</p>\n<p>因为是近卫，所以青年常能看见这位一国之君：他或是同朝臣宴饮同乐，或是独自站在的高阁之上默默地眺望远方。青年觉得这位君王是有才华的，说是天纵之才也不为过，陈思王七步成诗，他似乎也未曾不可，记得有一次他醉酒成兴，以衣襟为笔，着墨而书，其字飘若游龙，确实不可方物；又有一次他醉后踏马而出，迎着清冷月光，在皇城之中漫游，虽已吩咐侍卫不得跟从，但出于对安全考虑，大臣们还是派青年跟随在他的后面。当他这个木讷的近卫跟随君王行进在城中，听着清脆的马蹄声时，他也似乎理解了为何那些大臣一个个在怒其不争的同时又对这个浪漫潇洒的君王不离不弃。[1]</p>\n<p>然而好景不长，开宝三年，科举不得志的樊若冰叛逃北宋并向太祖进言南下，消息传回，举国上下人心惶惶。在一次又一次交奉巨额的贡品，试图维持现状无果之后，留给国主的就只剩下交战这唯一的选择了。之后郑王北去不返，国主便愈发显得愁苦难耐，以至于每日都会独自在一个地方长时间的思索，有些时候他也会和他谈一谈内心的愁闷，而青年却也只能笨拙地说些安抚的话语。有一次北宋遣使令国主入朝，接待过后国主心中愤懑不已，在护送他回寝宫时，他真切地对青年说道：“这使节真是欺人太甚，尽管等着瞧好了，他日即便是你北宋来犯，寡人也会亲上沙场为我苍生社稷而战！纵使最终失败，寡人宁肯殉国自焚也不愿作亡国之鬼！届时爱卿定要为我左膀右臂！”[2]看着他因为激愤而颤抖的身躯，青年觉得这位平日里庸碌无为的君王实际上对这千里江山也是有着无限的眷念和责任心的，所以他也用极恭敬、刚劲的语气回答道：“臣愿与陛下共进退！”但这终归也只是气头上的愤恨之言，因为彼时的“金陵王气”早已经“黯然收”了。</p>\n<p>后来的故事也是世人皆知，宋军铁锁横江而渡，围困金陵，国主屈辱求和。出降之前，国主曾暗令宫人积薪燃火意欲自焚，若非青年及时赶到将之从中救出，国主便将死于一炬。[3]他始终记得恢复平静之后的国主痴痴地望着燃烧的薪火，火光映照着他泪痕已干的双颊，他悲痛地向青年说：“卿又何必如此，去国入朝终究也还是会落得个死于非命。”他似乎早已知悉自己今后的命运，一语成谶，后来也确实如此，而这也使得青年悔恨一生。</p>\n<p>他始终记得国主离开金陵的那天，峭寒风吹，离歌皱起，那一瞬间他似乎已然风烛残年，望着面前的层楼宫阙，他用略微颤抖的声音叹唱道：“四十年来家国，三千里地山河。”话音未落夹道百姓无不垂泪涕泣，他用衣襟拭了拭脸上的泪水，继续道“凤阙龙楼连霄汉，玉树琼枝作烟萝，几曾识干戈？”说着便转过身去不忍再看曾经阁台，然而身前入眼的却仍是宫中故人，看着这些哭哭啼啼的故人们，他又悲从中来，不禁唱道：“一旦归为臣虏，沈腰潘鬓销磨。最是苍黄辞庙日，教坊独奏别离歌，垂泪对宫娥。”言罢便被北宋将官带走了，再也没能回头。</p>\n<h2 id=\"3\"><a href=\"#3\" class=\"headerlink\" title=\"3\"></a><strong>3</strong></h2><p>“国主虽然为君不敏，但终归是对大唐是有着无尽深情的，传言他之所以死于牵机之毒也是因为无意中向小人诉说了心中的悔恨与离家的苦痛而遭至太祖迁怒。若不是我当年臆断之下阻止他自焚而死，他也不会这样死于非命啊！”老人最终还是将这件往事述说了出来，这时的他感到有些如释重负，但回忆本身又使他无限伤感，因而泪流不止。</p>\n<p>老人的话音落下，儿子与媳妇尚未从这惊人的现实中平复过来，一时感到有些恍惚，也都沉默不语。阿光想起小的时候，自己的父亲时常会若有所思地望向北方的天空，每次自己问他在想什么，他总是笑着说没什么，现在他才知道原来父亲对于那位曾经的君王有着如此深厚的情谊，他顿时觉得自己做错了大事，在心中不断指责自己的愚昧。唯有阿宝，在听完爷爷的叙述之后仍旧如常，但看着一言不语的长辈们，他内心里似乎也感受到了那种难以言说的伤感。</p>\n<p>“嘭！”</p>\n<p>屋外突然传来的一声巨响打破了屋内久久的沉寂，随即，不可胜计的花火在刹那间缀满了天穹。“是烟花！”阿宝的眼睛一下子亮了起来，似乎刚刚的一切都未曾发生过一样，他回过身去望着墨蓝夜幕中闪烁的光粒，“爷爷，快看，放烟花了！”屋里又一次响起天真无邪的声音。他伸出细嫩的小手指向天空，回头看向苍颜华发的爷爷。</p>\n<p>老人用手帕拭去眼角的泪水，重新调整了自己的情绪，他顺着孙子的小手望去，绚烂的烟花在天际争相绽放，恰如彼时宫中笙歌不断的佳节之夜，他看着阿宝兴奋的笑容，心理不禁被暖意充涌，他想到“是啊，今天是七夕啊，您在天上也会感到人间的欢乐吧。”阿光和妻子看着老人情绪逐渐恢复，心中也不再如刚才那般忧虑。</p>\n<p>窗外的花火在空中接连绽放，一旁传来的是万家和乐的声音，阿宝跑到院子里，随着天际上五颜六色的光粒不断地跳动，阿光搀扶着老人，和妻子一起慢慢地走到门边，当他们一同抬头望向天空，似乎方才的感伤已然如烟，这一刻，迎接他们的布满繁星与光亮的美丽夜空……</p>\n<hr>\n<p><strong>注 释：</strong></p>\n<p>[1] 化用《玉楼春》（晚妆初了明肌雪）。</p>\n<p>[2] 典自《江南野史》：“初，后主既拒绝朝命不行，常谓人曰，他日王师见讨，孤当躬擐戎服，亲督士卒，背城一战，以存社稷。如期不获，乃举实自焚，终不作他国之鬼。”见于夏承焘《南唐二主年谱》，第139页。</p>\n<p>[3] 改自《谈苑》：“先是，宫中预积薪，后主誓言，若涉及不守，当攜血属以赴火。” 见于夏承焘《南唐二主年谱》，第149页。</p>\n<p><strong>参考文献：</strong></p>\n<p>[1]夏承焘著，《南唐二主年谱》，《唐宋词人年谱》，上海古籍出版社19年版。</p>\n<p>[2]（南唐）李璟、李煜著，王仲闻校订，陈书良、刘娟笺注，《南唐二主词笺注》，中华书局2014年版。</p>\n<p>[3]程民生，《七夕节在宋代汴京的裂变与鼎盛》，《中州学刊》，2016年，第1期。</p>\n",
            "tags": [
                "🪄小说",
                "📑作业"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/a7104abb.html",
            "url": "http://www.yurenyiyuji.top/posts/a7104abb.html",
            "title": "断章",
            "date_published": "2019-09-19T16:00:00.000Z",
            "content_html": "<p><img src=\"https://s1.imagehub.cc/images/2023/10/06/_20230925135005.jpeg\" alt=\"_20230925135005.jpeg\"><br><strong><em>[</em>  断 章</strong>  <em><strong>]</strong></em></p>\n<p>一瓣一瓣</p>\n<p>绽放出蔷薇色的花园</p>\n<p>荆棘与苦刺恣肆着漫溢</p>\n<p>黑鸦撕裂发声器</p>\n<p>呼唤覆拢青空的云翳</p>\n<p>随即在一片喧嚣中流下</p>\n<p>耐人寻味的泪水</p>\n<p>污浊的眼泪里</p>\n<p>你轻轻卸下久久缠绕的枷锁</p>\n<p>无声中让我</p>\n<p>重新被苦痛束缚</p>\n<p>被抛弃的毛线团</p>\n<p>湿漉漉黏在一块儿</p>\n<p>失去了它本应具有的</p>\n<p>引路的作用</p>\n<p>囚笼中的金丝雀</p>\n<p>获得了渴求已久的自由</p>\n<p>却迈不出一步</p>\n<p>瑟缩在笼中</p>\n<p>牛首人身的陶诺斯在梨花暴雨中</p>\n<p>现身，卷起翠绿与鲜红、</p>\n<p>惧惮与惊恐</p>\n<p>然后，一声不吭</p>\n<p>在巨大的迷宫中迷失方向</p>\n<p>疯狂的奔跑也无法逃离它的手掌</p>\n<p>蔷薇吮吸着空气中的鲜血</p>\n<p>渐渐披覆上剧毒环绕的殷红</p>\n<p>疼痛与泥泞狼狈为奸</p>\n<p>袭夺走身上仅存的和暖</p>\n<p>象征死亡使者在耳畔微微低喃</p>\n<p>“只需要一片小小的药丸，</p>\n<p>你就能解脱一切苦恼”</p>\n<p>你就能解脱一切苦恼你就能解脱一切苦恼你就能解脱一切苦恼你就能解脱一切苦恼你就能解脱一切苦恼你就能解脱一切苦恼</p>\n<p>2019.4.25</p>\n",
            "tags": [
                "🌌诗歌"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/cd12aac9.html",
            "url": "http://www.yurenyiyuji.top/posts/cd12aac9.html",
            "title": "MANUSCRIPTS 3",
            "date_published": "2019-03-26T16:00:00.000Z",
            "content_html": "<div style=\"text-align:center\">\n<iframe frameborder=\"no\" border=\"0\" marginwidth=\"0\" marginheight=\"0\" width=100% height=86 src=\"//music.163.com/outchain/player?type=2&id=484056997&auto=0&height=66\"></iframe>\n</div>\n\n<h2 id=\"11\"><a href=\"#11\" class=\"headerlink\" title=\"11\"></a><strong>11</strong></h2><p>小满，多云转晴。</p>\n<p>最后他还是妥协了，在门前等待对方的时候他觉得自己就是个怂包，站在三楼的走廊上故作镇定地向窗外望去，广播的声音附和着篮球场上的喧闹声向他袭来，他嫌弃地瞥了一眼临近的音响，这些黑匣子总能够把一首尚觉好听的歌曲搅成一团浆糊。等待的时间总是显得极为复杂，它短暂又漫长，因为他总是很难在这段时间里想好用什么样的表情面对对方，同时又觉得对方动作的迟缓。</p>\n<p>“呦！走吧！”听到熟悉的声音的同时他的背部受到沉重一击，“还是老样子，没心没肺的一脸轻松”他脑海里飞速闪过这个念头，但是嘴上还是不能够表现出来心中的不平，他强作淡定地说道：“走吧。”</p>\n<p>天上的云被来自东南方的暖风吹散了，留下挂在西侧散发着余热的夕阳，五一之后夏天才算是真正地降临，这位尽享尊荣的王是如此地傲慢，不动声色地便从春和秋那里夺取了她们所属的大半光阴，为了证明自己的权威，他在刚刚降临的这些时日里先用热浪在白昼席卷整个大地继而让冷寂覆盖愈发短暂的夜晚，因而每到日月交接之时他总会感到一丝微凉，走在操场上，他不禁打了个喷嚏，尽管并没有穿短袖，但用衬衣抵御寒气似乎还是有些不足。</p>\n<p>“哈哈哈哈”他听到对方毫不掩饰的嘲弄，白了他一眼便不再说话。</p>\n<p>短暂的会面似乎足以消解一个多月的隔阂，他觉得目的已经达到了，今后的一切大概将要回复正常，他不知道现在的心情算是好还是不好，但是不太想回去写作业到是十分的真切。</p>\n<p>操场上的人渐渐地少了，大家都开始往教室走去，他看了看手表上的时间觉得差不多也要往回走，“该上课了。”他提醒对方。</p>\n<p>“嗯，你们作业怎么样？”说着便向出口走去，“今天还好，刚刚把地理写完。等下回去写数学。”他随意地回答着对方，停了一下又补充道：“数学好烦啊，just make me feel so sad！”</p>\n<p>“噫，那你来试试物理？”对方有些鄙夷地说着，顺便戳了他一下。</p>\n<p>“滚啊！”他知道这是故意的，一下就把对方猛然往前推开，然后飞快地向前跑去。</p>\n<p>“草，你小子给我等着！”他听到身后的愤懑的叫骂声，扭头的时候看到对方一边保持好平衡一边亲切问候自己，笑意顿时从涌上心头，他飞快地想他跑来，看着对方脸上那想追也追不上的咬牙切齿的表情，他终于没忍住，肆意地笑起来。</p>\n<p>短路很快到了尽头，他顺势跳上教学楼前的台阶，熟练地向左侧拐去，箭步闪入了后门。</p>\n<p>大口喝水的时候他看到对方从后门走过，目光相接的瞬间他突然做了个鬼脸，然后见他顶着一脸又可笑又可气的表情拐入楼梯间。</p>\n<p>略微泛红的霞光从墙顶的天窗照射进来，大半的课桌上沐浴着太阳施舍下的最后一份和暖，熟悉的铃声准时响起，伴随着翻书动笔的刷刷声，还有前后门被不由分说地关上所带来的沉寂。</p>\n<h2 id=\"12\"><a href=\"#12\" class=\"headerlink\" title=\"12\"></a><strong>12</strong></h2><p>走下车的时候，他觉得在心头积聚着一种无法言明的情绪，像是与他告别了很久的老友突然从远方归来站在他的面前时所感受到的那样，他太熟悉了它了，但正因如此他又觉得有些苦涩，直到现在他还是没弄清楚自己对于这份心绪的态度，模棱两可，大概可以这样称呼。它就这样狡猾地尾随着他，然后在他踏入黑暗的一瞬间悄无声息地围拢而来。</p>\n<p>这个城市的四面八方都在进行动脉的改造，泥土如同鲜血般从大地的身体里喷涌而出然后静默无言地凝结在道路的两旁，等待风雨的洗礼。施工的钻头声与挖掘石块的声响伴随着街灯的微光从远方一起传来，他沉浸在那种情绪之中缓缓地挪动他那沉重的双腿。他最后还是没有尝试一下那诱人的液体，似乎像是小心翼翼地逃兵时刻警惕着暴露自己的身份，因为暴露的一瞬间也就预示着他个人的灭亡，唔姆，并没有所说的这么严重，但是这么多年来的滴酒不沾也仅仅是为了不愿将自己的不堪与无助就这样在别人的面前展露无余。他觉得自己的人生有些悲哀，因为他根本不知道事情究竟在何时何处就走入了错误的方向，完了，情绪开始侵夺他的身体，他对此还是那样的无能为力，“她说的没错啊！我只不过还是当年的那个孩子。”现在的他只能这样想。</p>\n<p>他走过推着三轮车的老者，走过泛着红蓝白光的丹尼斯超市，走过无人驻足的健身器材，然后绕过一辆辆沉睡的野兽，走向只有流浪猫窜动的小路，昏昏沉沉。走到最后的门洞时他用脚跺响濒于失灵的声控灯，他看见自己再一次被阻隔在楼道之外，被那扇蓝灰色的铁门，望见纱窗上灰尘的一瞬间他觉得自己失去了重心，他就那样顺遂难以抵抗的惯性瘫坐在冰凉的水泥地上，像是逐日的夸父在筋疲力尽之后的轰然倒塌，他低着头强忍住呼之欲出的啜泣，窒息感再次涌上心头，他感觉到泪水已经滴落在手背上，他对现在发生的一切无能为力。不知道过了多久，似乎一切再次回复平静，他踉踉跄跄地从地面上站立起来，在衣兜里摸索了许久，掏出钥匙，继而将那扇铁门打开，走进楼去。</p>\n<h2 id=\"13\"><a href=\"#13\" class=\"headerlink\" title=\"13\"></a><strong>13</strong></h2><p>小暑，暴雨。</p>\n<p>“……</p>\n<p>飞机从夜空中飞过的时候，他吐出嘴里的烟雾，早春时节依旧寒冷的瑟风吹过，将烟气带向远方。黑色的风衣和蜷曲的长发也向身后飘去，他望了望黑暗中微亮的高楼，掐灭了那炽热的殷红。</p>\n<p>这地方依旧没什么变化，他坐在操场外围的栏杆上，没有在意将白色侵染成灰黑的污垢与尘土，放课后这偌大的空地上寂静无比，偶尔有逗留在办公室里晚出来的老师骑着车从一旁的道路上驶过，余光透过路灯光影的变动能够看出他们行进的身影。他不知道自己回到这里是为了什么，可能只是因为一时兴起，他又点上了一支，然后从围栏上跳下来，拍了拍屁股上的灰尘，走进塑胶跑道。</p>\n<p>四围的一切还是那样，他已经记不清楚对面小区的名称，但是望着那栋楼，他似乎还是能够想起在那里发生的一切，尽管他已经不愿意再多想。</p>\n<p>走出校门的时候他看到恰好路过的人眼中诧异的目光，他撇了撇嘴，冷不丁的发出嗤笑。</p>\n<p>……”</p>\n<p>他把笔放下，长出了一口气，望了望窗外被暴雨猛烈击打的树叶，风卷着雨气穿堂而过，给觉得闷热的他带来了一点点凉爽。</p>\n<p>十五分钟前，他望着纸张出神的时候听到了来自深空的轰鸣，继而跟随者狂风卷地的巨响，他连忙下楼将破车抬进楼洞，看着锈迹斑斑地车架他没敢细想倘若淋了这次雨后它会变成什么样，或许骑着骑着就散架了也说不定。</p>\n<p>决定参加那个没什么水准的作文比赛是临时拍板的结果，其实更多地只是找些不想写四十五套卷的借口罢了。他打开空间看了看过年时写的那算不上一篇的文章，觉得还是应该照着那个路数写，于是便坐在桌子前面冥思苦想，结果自然是搜肠刮肚也写不出来一个字，他习惯性地将头发往后拨撩，百无聊赖地按动着水笔，看它在纸面上留下一个又一个毫无规律的细点，停电与暑气带来的烦躁感不由分说地涌上他的心头，但他对此也只能够表示无奈。</p>\n<p>离校的时候他没能等到那个人，等到他沮丧地背着书包推着活动书架回到家的时候才看见对方姗姗来迟的讯息，绿底黑字的内容告诉他对方已经坐上了回家的高铁，那一瞬间他看到窗外一道闪电劈裂了昏沉的天幕，然后消隐不见。</p>\n<p>思绪回到纸面的时候，他动笔写下了第一个字。</p>\n<p>他当然没能写完，但是看着凌乱的手稿还是觉得心满意足，“也是，不期而遇的开始以及自然而然地停下，这样就已经足够了。”他心想。</p>\n<p>站起来倒水的时候雨已经变得淅淅沥沥，看着楼下被雨水润湿的泥土，他将杯子里的温水一饮而尽。</p>\n<h2 id=\"14\"><a href=\"#14\" class=\"headerlink\" title=\"14\"></a><strong>14</strong></h2><p>醒来的时候他觉得浑身发冷还有些酸痛，阳光映入迷离的双眼，他下意识地用手挡了一下额头，试图阻挡它未经许可的传入。又一次，他在地板上醒来，昨夜的一切就好像梦一般在脑海中烟消云散，他记不清自己说了些什么，也记不清他和她对他说了些什么，他似乎是刚刚从三途川中返回人间，面对光照下漂浮的尘埃，一脸茫然。</p>\n<p>自然醒的时间依旧很早，这让他有时间打理好不堪的自己，把头发扎起来的时候他看了一眼镜子里的男人，一切似乎都变回了井然有序的状态，修饰完脸颊的胡须后他拿上大衣，走出了家门。</p>\n<p>在又一次失败之后他试着不再去把那个软件下载回来，这样他的人生就不会有那么多令自己也无法预料到的不堪。走向公交站台的时候他看到朝阳从不规则的森林之中不紧不慢地升起，他也希望自己能够和它一样，在面对一切的时候都显得这样从容。一天里只有这个时候天地之间会显露出它本应具有的沉静，马不停蹄赶工了一夜的工地不再发出令人焦虑的噪声，街上的车也还没有那样的多，这是喧嚣之前的寂静，他知道。</p>\n<p>当他那天拎着行李箱从火车站从出来的时候，他惊奇的发现自己不过是从异乡再一次回到了“异乡”，不依靠导航，他估计自己在偌大的广场转上半天也还是找不到偏安一隅的站台，面对这个迅速变动的城市他不知道该说些什么好。父母迁离了那间老房子，它成为了他的财产，只不过，即便仅仅是处于三环的边上，它还是显得那样荒凉。</p>\n<p>思绪被微冷的风带回现实，他百无聊赖地望向远方那辆驶向他的巴士，他早已经无法辨析出它头顶的LED在闪烁些什么，这个能力伴随着年幼的幻想一同在他被确诊的那天离去，于是他就得带上自己不那么喜欢的镜框，“明明没有这两块儿玻璃的阻挡，他不大眼睛还能闪耀出某种灵光”，那个时候他还在这样想。</p>\n<p>上车的时候他打了个哈欠，然后自然地走到后排靠窗的座位上，旅途的漫长让他想要睡个好觉。</p>\n<p>当他快要坠入梦乡，他听到了自己手机发出的声响。</p>\n",
            "tags": [
                "🫧呓语",
                "🪄小说"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/ba159a5f.html",
            "url": "http://www.yurenyiyuji.top/posts/ba159a5f.html",
            "title": "MANUSCRIPTS 2",
            "date_published": "2019-03-16T16:00:00.000Z",
            "content_html": "<div style=\"text-align:center\">\n<iframe frameborder=\"no\" border=\"0\" marginwidth=\"0\" marginheight=\"0\" width=100% height=86 src=\"//music.163.com/outchain/player?type=2&id=35678544&auto=0&height=66\"></iframe>\n</div>\n\n<h2 id=\"07\"><a href=\"#07\" class=\"headerlink\" title=\"07\"></a><strong>07</strong></h2><p>谷雨，晴。</p>\n<p>他很久没再和那个人说话，即便只是相隔一层楼的距离，他也不愿意再像之前的自己那样轻轻松松地走上去，他觉得不行。</p>\n<p>上操的时候他依旧拿着班牌，然后装作冷酷的样子把它放在指定的位置便扭头回到最后一排，他知道那个人不会看他，所以算是生闷气？他不愿意多想。</p>\n<p>那个时候他总觉得自己很快就会将这人生中不怎么光彩的一页给翻过去，但后来的结果我们都知道——他没有做到。</p>\n<p>那一段时间他的成绩有一点点的起色，不过也只是一点点。他的心总是不在“学习”上，总是不在那些他不喜欢的“学习”上，只不过这是后来他才明白过来的，当然，明白过来的他走向了另一个极端——完全放弃自己所厌倦的事情，那个时候他觉得这样很酷，对，很酷。</p>\n<p>他爱上了三楼的麻酱拌面，小时候姨奶告诉他的怪事永远地沉埋在他的心底，每当他喜欢上什么食品的时候都会猛然蹦出来吓唬他，他开始担心拌面的调料里长了罂粟粉，之前他所担心的是杨孝业的胡辣汤，但是他还是忍不住每天中午都去那个窗口排队，然后在饱餐之后沐浴着阳光骑着小破车回到自己小小的房间。</p>\n<p>他喜欢这种感觉，但是不喜欢春日里漫天飘荡的柳絮。</p>\n<p>好像，他已经忘记了那个人。</p>\n<p>好像……</p>\n<h2 id=\"08\"><a href=\"#08\" class=\"headerlink\" title=\"08\"></a><strong>08</strong></h2><p>他剥开一颗小小的橘子，然后取下一小瓣放到嘴里，车上的灯光很暗，他望着窗外飞速流转的灯火，在甘甜的后味消失之后，他还是没忍住叹了一口气。</p>\n<p>“唉。”</p>\n<p>“怎么了？”她站在他的身边，笑着问道。</p>\n<p>他下意识地摇了摇头，望向前方。</p>\n<p>“好了好了，久等了，前台的机器出了点儿故障。”男人从酒店的大门那边走了过来，随口抱怨了一下。</p>\n<p>“走吧？”他走到他们的身边，轻松地说道。</p>\n<p>发动机的轰鸣应和着一阵又一阵的施工声响，它们一起不由分说地由微凉的风灌入耳朵。他们三个并排走在狭窄的人行横道上，一言不语。</p>\n<p>他别过头去望着快速路旁的街灯，它们默契地散发着昏黄的灯光，“这倒没怎么变样”，他在心里念叨着。</p>\n<p>“阿杰，你怎么回去？”身旁的男人像是忍受不住这份尴尬的静默，开口打破了这一切。</p>\n<p>“嗯，应该还是坐公车吧。”他想了想，扭过头去告诉了他。</p>\n<p>“嗯。”</p>\n<p>“我们有很久都没这样一起走了吧！”女子像是想起了什么，有些感慨地说道。</p>\n<p>“是啊，好久了。”旁边的男人也开始了感叹。</p>\n<p>话匣子就这样再一次在不经意间被打开，尘封已久的记忆鱼贯而出，又一次，他被淹没在无尽的大海之中，不知所措了。</p>\n<h2 id=\"09\"><a href=\"#09\" class=\"headerlink\" title=\"09\"></a><strong>09</strong></h2><p>三月廿四，晴。</p>\n<p>“阿杰！”</p>\n<p>被唤醒的时候他正啃着香雪儿的三明治走在去“中心医院”的路上，他陷入周练的成绩之中，难以自拔，好吧，其实是耳机里的声音开的太大了，他没听见有人在叫他。</p>\n<p>“一起走吧！”他感觉耳机被人拽掉了一只，然后眼前突然一片漆黑，随着这一切而来的声音进入了那只空着的耳朵。</p>\n<p>“别闹！”他有些不太耐烦，不过依旧试图显现轻松。</p>\n<p>“下午好，阿杰！”他听到另一个熟悉的声音，“依旧是那么爽朗啊”他想着。</p>\n<p>“下午好。”他把嘴里的三明治咽了下去，咕噜着发出了声音，算是打了个招呼。</p>\n<p>“我们刚刚还去你们班找你了，谁知道你走得这么快，腿长真好，哈哈哈哈。”他无法反驳男生所说的话语，他总是这样，每次说话都让他觉得自己的鄙陋，所以为了表达不满，他有恶恨恨地咬了一口三明治，然后用力把空盒子扔进那个标着“不可回收”的垃圾箱里。</p>\n<p>“怎么样？有结果了吗？”女生突然颇有些关心地问道。</p>\n<p>“嘘。你怎么哪壶不开提哪壶啊？”男生嗔怪地对女生说道，还没忘记在嘴上比个手势。</p>\n<p>“没有。”他悻悻地给了他们都想知道的答复，只不过依旧让他们大失所望。</p>\n<p>“啊，你怎么回事啊。人家不都向你道歉了吗。”女生还是没忍住表示了她的态度。</p>\n<p>“嗯。”他点了点头，然后在斑马线前停了下来。</p>\n<p>天气很好，斜阳留下的黛色光芒映照在宽阔的大马路上，绵延到西边很远很远的地方。他们听到熟悉的铃声，很近，他甚至能在这里扭一下头就能够看到那栋藏在树荫背后的教学楼。洒水车呼啸而过，水柱一点也不留情面地横亘在整个街道上。他们往东走了两步，躲开了这次“海啸”。</p>\n<p>他还是没有上楼去找那个人，尽管不仅一次从那个班级的门口路过，但是他已经练就了一份目不斜视的本领，他不知道为什么自己为什么还在这样拗气，但是慢慢地就已经习以为常了。</p>\n<p>“要去看电影吗？”红灯切换成绿色，他们又开始走动，女生随意地提议道。</p>\n<p>“行啊，反正放假，稍微休息休息呗。”男生很快表示赞成。</p>\n<p>“阿杰也去吧！”他又把目光转移到他的身上。</p>\n<p>“好。”他点了点头，然后和他们一起走进了那个小小的院子。</p>\n<h2 id=\"10\"><a href=\"#10\" class=\"headerlink\" title=\"10\"></a><strong>10</strong></h2><p>“那么，咱们就各自回去吧。”在说出这句话的时候，男人显得颇有些伤感。</p>\n<p>“也只能如此了，太晚了。”女子看了看按开手机屏幕，看了看上面的时间，然后说道。</p>\n<p>“阿杰，还是在这里坐车吗？”她打趣着笑了笑。</p>\n<p>“嗯。”他点了点头，算是对她的回应。</p>\n<p>“其实我感觉你并没有怎么变”她补充道，“或者说是从本质上看你其实还是当年那个样子。”</p>\n<p>一旁的男人将目光从对面的街灯上收回来，在女子话音落下的时候点头表示对她那番言论的赞成。</p>\n<p>他不知道该怎么办，只好用下意识的低头与沉默来应对这毫无防地的戳穿。</p>\n<p>车门关闭的时候他看到他们在站台向他挥手，他还没来得及反应，他们的身影变便速地从视野中消失，隐没在喧嚣流淌的城市的光影之中。他找到一个空位置坐了下来，像是如释重负一般，在落座的一刹那，心中感到一份不期而遇的轻松。他不知道为什么这一次见面让他如此的紧张和疲倦，也不能够理解为什么面对曾经的友人在不知不觉之中已经成为了这样难堪的事情，他只听到脑海中有一个慌乱的声音不断地提醒他要尽快逃离，于是他遵循这份内心的感觉行动，最后留下他们在晚风中咀嚼他的狼狈还有最后的落荒而逃。</p>\n<p>他摸了摸衣兜，蓦地发现了那个时候她递给他的小橘子。他没来由地将这小小的一颗举到眼前观赏起来，零落的灯光不时映照在它的身上，斑斓的霓虹使它失去了本应具有的橙黄，他望见表皮上微小的颗粒点，用手指轻轻地摩挲，它们共同组构成光滑而粗糙的一层，就好像是他这些年来所度过的人生，他感到自己心绪的变动，为了抑制住这种突如其来的感伤，他狠下心来破坏这份宝藏。戳烂表皮的时候他感到指尖传来的汁水的微凉果肉的滑腻，在他沿着纹路一下又一下行动的时候，身边的一切突然变得晦暗，轰鸣声从窗外传来，他定了定神，才知悉原来车辆是驶人了那个地下隧道，面对冗长的黑暗，他做出了妥协。</p>\n<p><em>March，12th-15th，2019</em></p>\n<hr>\n<p><strong>后记：</strong></p>\n<p>就像在《打工后记》里写的，我又持续性地不务正业了，其实我倒是蛮想要拖更不发的，但生活总是充满了不期而遇的意外和难以捉摸的情绪变动，这些现实逼迫着我去找到一个地方把多余的苦楚倾泻出来，所以便拿这未命名的手稿开刀了。</p>\n<p>我自知文学理论学艺不精，但终归是由于有着些写作的习惯所以在某些点上还是有着感同身受的体悟的。其实自己也说不上来为什么会写到这些内容，但是在下笔的一瞬间这些内容确是真切地浮现在脑海之中，所以便写下了，从开号以来的文字之中都具有的是这样的一种散漫和随意感，写得久了，似乎也自然地成为了自己的一种标志，对于学术研究而言，这并非什么好事，所以在写论文的时候总是会为了理清自己胡诌出的学术垃圾的逻辑而绞尽脑汁，这在去年写魏晋风度的习作时体现的最为明显（我估计能记它一辈子）。</p>\n<p>有些离题了，我所接受的理论观念告诉我作者在创作的时候对作品所做出任何行动都有一定的缘由在其中，他或是有意而为之亦或是无意之举（但其实无意识的背后也总是有着一层可解读的信息），但无论如何，出于特定的情况这一点是不变的。说这些话的目的其实在于澄清（也算不上），我所写的人物与他所经历的一切与我个人之间的关系其实是很不确定的，我没有刻意地想要展现一个人物的面貌，但是在不间断的随心所欲之中是否有着某些链条，这在我自己重读的时候也是不得而知的，从这一点看来，我还不是一个合格的文学修习者。</p>\n<p>依旧是在和友人闲聊的时候，发现由于自己的未说明而导致了诸位心中些许的误解，现在还想趁这个机会自我辩白一下，在写《打工后记》的时候我愈发地觉得自己的思绪无法持续地集中在一个地方，因此尝试了一下以一段一段的感受代替整篇的文字的方式进行书写（随笔），目前觉得这样的方式还算可以，但其实我自知这并非长远之计，只不过对于随笔和类似日记之类的东西，这样的写作方式令我感到惬意和不拘束，毕竟生活中已经有太多事情需要循规蹈矩地去完成，所以在我奢侈地拿出大把时间面对自己的时候，我还是愿意更加随性一些，最起码在写的那个瞬间，我能够感受到内心抑制不住的喜悦和兴奋。那么，这周就到这里。</p>\n<p>感谢阅读，</p>\n<p>祝安</p>\n<p>晨</p>\n",
            "tags": [
                "🫧呓语",
                "🪄小说"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/231ccbe5.html",
            "url": "http://www.yurenyiyuji.top/posts/231ccbe5.html",
            "title": "MANUSCRIPTS 1",
            "date_published": "2019-03-09T16:00:00.000Z",
            "content_html": "<h3 id=\"01\"><a href=\"#01\" class=\"headerlink\" title=\"01\"></a><strong>01</strong></h3><p>很久之后，有人发现了他。</p>\n<h3 id=\"02\"><a href=\"#02\" class=\"headerlink\" title=\"02\"></a><strong>02</strong></h3><p>百无聊赖地，用小小的勺子搅动着杯子中快要见底的咖啡，老旧钟表的指针在不断地走动，发出咔哒咔哒的声响。阳光透过大气中的雾霾照射进窗子，天蓝色的窗帘上早已不知积聚了多少年的灰尘，在照射之下浮游在空气之中，他陷在柔软的沙发椅里，呆呆地望着那些渺小的尘埃，有点憨傻地笑着。</p>\n<p>他刚刚合上一本不怎么想看的书，耳畔传来座钟的报时声音，很突然地，他觉得自己现在的模样有点儿可笑，只不过下一瞬间就又恢复到一脸无所谓的样子。</p>\n<p>他坐立起来，将剩余的咖啡一饮而尽，披上风衣，走出了这家阴暗的小店。</p>\n<h3 id=\"03\"><a href=\"#03\" class=\"headerlink\" title=\"03\"></a><strong>03</strong></h3><p>清明，雨。</p>\n<p>天空阴沉着，并没有轰鸣，他和很多人一样，漠然地站立在长长的队伍之中，等待着教官最后一次发出口令。他们要离开这里了，其实很快，也就只有两三天，他打心底里觉得这个地方要比实验基地要好上一百倍，最起码，他不用再爬那个煽情到令人作呕的“团队墙”，这种类似于集体高潮的行径他觉得此生再也不想经历了，但是谁又能知道未来会是个什么鬼样子呢？“妈的！”他恶狠狠地骂了一句，只不过把声音压得很小。</p>\n<p>人群开始涌动了，大家都有些迫不及待，毕竟，已经没有人再想背着这么沉重的书包天天走来走去还不能够洗澡。是啊，现代人，不洗澡还能叫现代人吗？</p>\n<p>雨，一丝不吭地落了下来，就好像大多数人那样。走到下坡路的时候他看到前面的人陆陆续续地撑开了伞，高低不平、五颜六色，似乎称得上是有些绚烂。</p>\n<p>他从一开始就不喜欢这次出行，有很大的原因是他被人鸽了，这令他在失落的同时感到及其愤懑，毕竟，出发前一天的夜里那个人还拜托他带一些急救药物，就好像他一定会出什么事一样。他照做了，只不过第二天清晨，他走向那个人所在的队伍时却被告知对方早已经请好了假，他有些不知所措，塑料袋里的东西无意之中掉了出来，那个纱布卷还滚了挺远的一段距离。</p>\n<p>他没听清周围人的议论还有嗤笑，一声不吭地卷着沾满灰尘的纱布，就好像是在包扎着淌着鲜血的伤口。</p>\n<p>It’s over.</p>\n<p>坐在临窗的位置上时他这样想着。</p>\n<p>It’s over.</p>\n<h3 id=\"04\"><a href=\"#04\" class=\"headerlink\" title=\"04\"></a><strong>04</strong></h3><p>路上的风沙很大，一方面是因为春的缘故，另一方面则是因为这条路还在施工。在他的记忆里这条路从来没有消停过，钻头的声音似乎已经成为它存在的标志，以至于很多年后当他再次走过这条道路时他竟感到有些不适应。</p>\n<p>他看见小路的尽头被车流与喧嚣包裹，心里有些抗拒尽头的到来，他甚至想要停下脚步，不过最终还是没有，他知道，自己不能。</p>\n<p>转过拐角之后一切都豁然开朗，高架横亘于被拓宽了许多的道路之上，将所有的阳光完全遮蔽，街边很明显地被卸去了一大块儿，他看到曾经的树桩在那里静默无言，就好像现在的他自己一样。</p>\n<p>他还是来早了。</p>\n<p>一首歌的时间之后他望见那个同样风尘仆仆的男人，他把耳机摘掉然后缠好放到了口袋里，继而向男人走去。</p>\n<p>“你到的好早啊！”</p>\n<p>是熟悉的声音，他想。</p>\n<p>“还行吧，其他人呢？”他随口问道。</p>\n<p>“马上就到了，xxx已经下车了，正在往这边走。”说着，男人看了一眼自己的手机。</p>\n<p>“嗯，那就再等等吧。”他觉得无事可做，也只好掏出手机。</p>\n<p>一辆辆汽车呼啸着驶过，行驶的声音被基本围拢着的四壁放大了不少，听多了总觉着有些瘆人。</p>\n<p>“嗨！”他看见一个穿着蓝色裙子的女人走了过来，很久没换镜片的他有些分辨不清楚那个愈来愈近的身影。</p>\n<p>“嗨！你迟到了！要罚你请客。”身边的男人笑着跟她打趣。</p>\n<p>“请请请，你想吃什么？”她走了过来，白了男人一眼，颇有些无奈地说道。</p>\n<p>“边走边说吧。”他终于看清了她的模样，然后像是想起了什么一样，开口说道。</p>\n<h3 id=\"05\"><a href=\"#05\" class=\"headerlink\" title=\"05\"></a><strong>05</strong></h3><p>三月初二，雨。</p>\n<p>回到家之后他便生病了，感冒和低烧，老样子了。伴随着略显清闲的假期，他一觉睡到十点才昏昏沉沉地醒来。</p>\n<p>母亲把饭已经做好，他走到客厅看了看她留下的纸条，然后上完厕所就又躺回了被窝里，他觉着有些冷，紧紧地将被子裹好，背对着窗户蜷缩着侧卧在硬硬的木板床上。</p>\n<p>雨水滴落在叶面上的声音透过窗户传到他的耳畔，他觉得有点儿难过，因为又想起了出发前的那件事情，仍旧对之耿耿于怀，他想不明白为什么那个人要这样欺骗自己（虽然他得到了解释，但已经下意识地忽略了这份说辞），不自觉地便攥紧了被子。</p>\n<p>“滴答，滴答”</p>\n<p>“滴答，滴答”</p>\n<p>落雨好像在记录着过去的一分一秒，不由分说地，“滴答，滴答”。</p>\n<p>他睡着了，被攥得有些褶皱的被头渐渐松弛下来，就好像积累在叶面上的水珠一样，在不知不觉中地流下去。</p>\n<p>他睡着了，</p>\n<p>“滴答，滴答”。</p>\n<h3 id=\"06\"><a href=\"#06\" class=\"headerlink\" title=\"06\"></a><strong>06</strong></h3><p>“你说，当年你是不是还喜欢过那个xxx？”坐在喧闹的店面里，他听到男人带着略微醉意的声音。</p>\n<p>“都是陈年旧事了，还提它干什么？”女人端起面前的高脚杯，漫不经心地替他解围，目光却盯着那仅仅覆盖了杯底的红色液体，它粘稠，但少了一份鲜红。</p>\n<p>他忽然觉得气氛有些尴尬，不好意思地笑了笑，捡了个机会离开了自己的座位。</p>\n<p>望着窗外被灯火点亮的黑夜，他点了一支烟。</p>\n<p>很久了，他都没动过衣兜里的那盒，尽管他总是带着它出门，但似乎又总是将它遗忘，就好像记忆里的很多事情那样，刻意地，不去回想。</p>\n<p>烟雾围拢着自己的时候他终于觉得有些轻松下来，回到了中午坐在咖啡店里的那种感受，他痴痴地望着散落于四野的光火，一言不发。</p>\n<p>他很久没有从这个地方向下眺望了，上一次似乎还是在中学时代，当年的补习班聚集地如今早已被改造为新的商场——这个城市永远都不会缺乏的地方。</p>\n<p>高架上的车流依旧来往不息，只不过都打开了车灯，他不太清楚限速已经提高到了多少，这里的一切对于他而言都那样的熟悉而陌生，身边的两个人也是一样。</p>\n<p>已经到了尽头，炽红的微光不由分说地自行熄灭，他看了看手中的那个短只，顺手将它丢到垃圾箱里，走了出去。</p>\n<p><em>March，9th，2019</em></p>\n<hr>\n<p><strong>后记：</strong></p>\n<p>不务正业带来的感觉是舒爽，一直这样下去会一直舒爽，但我不能。</p>\n<p>我想了想，觉得寒假时随性而发的结果还不错，于是就准备在今后的一段时间里这样写下去，我习惯性地将两个事件写到一篇文章里，而且不让它们有什么交集（应该会有的，在之后），我不太会写，这是顶真的实话，早上醒来的时候我想到一句话：</p>\n<p>“情绪的漩涡它搅啊搅，然后把我带向远方。”</p>\n<p>这是对的，我觉着自己骨子里就是一个任由情绪主宰的人，所以我的笔也就很散乱，因为它消逝的太快了，可能我在写下这一句话的时候它就悄无声息地溜走了，然后当我抬头去追寻的时候，却发现只有自己被留了下来。</p>\n<p>在写下这些散漫的段落的时候我的脑海里充斥着大量的画面，我分不清那是故往的回忆还是当下的现实亦或是不曾存在的未来，我试图不分青红皂白地把这一切都揉进自己的文字里，我知道你们不会喜欢，因为我自己也看不懂，但是写下来的目的不是为了藏着掖着，我不喜欢，很多的事情我觉得说出来才能让自己好受一些，所以我会一个一个对我的好朋友们不厌其烦地说着同样的事情，这个时候我觉得自己活着，毕竟，本来就没什么人关心自己的死活。我常常会想，假如自己有一天曝尸荒野，最后究竟会有多少人来参加自己的葬礼，结果总是不知道，我永远也不会知道有谁会来参加自己的葬礼，当然了，那个时候我早就已经去郊游了。</p>\n<p>昨夜写的时候在听徐波，大佬推荐给我的，我很喜欢，音乐和情绪契合形成了奇妙的化学反映，所以有了这些不知所云的文字，我觉得很开心，很悲哀，很后悔，很幸福，不为什么，我是被情绪主宰的小孩，我觉得这没什么不好。</p>\n<p>这一次我会继续写下去的，</p>\n<p>I DO WILL.</p>\n<p>感谢阅读，</p>\n<p>祝安</p>\n<p>晨</p>\n",
            "tags": [
                "🫧呓语",
                "🪄小说"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/ca8c99d8.html",
            "url": "http://www.yurenyiyuji.top/posts/ca8c99d8.html",
            "title": "DO YOU LIKE NOVELS？",
            "date_published": "2019-03-08T16:00:00.000Z",
            "content_html": "<h3 id=\"01\"><a href=\"#01\" class=\"headerlink\" title=\"01\"></a><strong>01</strong></h3><p>“在吗？”迎着泛着蓝光的屏幕，他按下了“发送”键。</p>\n<p>“嗯。”</p>\n<p>是很快的回复。</p>\n<p>“过两天方便吗？想请你出来吃个饭。”发送之后，他关上了屏幕。</p>\n<p>“可以啊，去哪里？”那块有些冰凉的“镜子”再一次亮了起来。</p>\n<p>……</p>\n<h3 id=\"02\"><a href=\"#02\" class=\"headerlink\" title=\"02\"></a><strong>02</strong></h3><p>他们穿越熙熙攘攘的人群彼此找到对方，继而相视一笑。暧昧的灯光照耀着散逸出烤肉香气的铁板，透过那不怎么浓厚的炊烟，可以看见她的笑容和神态。整个饭店里的人们似乎都在交谈着什么，听起来他们的心情都十分的愉悦，但我却觉得难受，似乎一切都在一个瞬间被呼啸而过的狂风卷入它的旋壁，然后被甩出很远很远，只不过在这个过程中，他们并没有因为被卷入而露出狰狞的表情，相反，依旧保持着刚刚的模样。我突然感到头晕目眩，内心的痛苦似乎并没有因为寒暄与言语得到片刻的缓解，“抱歉，我去一下洗手间。”习惯性地面带微笑，在获准之后近乎是匆忙地逃离了自己的席位，这个时候他才稍微理解了电影里的人总是喜欢在用餐的关头去洗手间的缘故。</p>\n<h3 id=\"03\"><a href=\"#03\" class=\"headerlink\" title=\"03\"></a><strong>03</strong></h3><p>没有想象之中那么美好，我们并没有因为再次相会就感觉到心灵之间恢复了曾经那样紧密的联系，相反，正是因为这份“未能够”而觉得有一种更加深重的悲哀在心底漫溢。面面相觑，却仍旧不知道说些什么好，只好相视一笑，继而低下头来去拨弄果茶瓶中的吸管，尽管我们不断地发出声音交谈着一年来发生的一切，但却并没有感到那份期待已久的温暖，尽管我们试着向对方真诚地微笑，但却最终都没能做到。</p>\n<h3 id=\"04\"><a href=\"#04\" class=\"headerlink\" title=\"04\"></a><strong>04</strong></h3><p>灯红酒绿的街道上车水马龙，繁华的市中心弥漫着一股苍凉的气息，走到公交车站，看了看泛着绿光的站牌，我告诉她要坐哪一辆车，然后便无言地立在站台上，我下意识地拿出手机，装作心不在焉的样子，只不过是为了不让已经极为尴尬的气氛显得更加尴尬。“xx路已进站，先下后上，开门请当心。”我听到公交车上发出的提示声，抬头的时候，巨大的巴士已经驶入停车的区域，“我就坐这辆车了，今天玩得很开心。”我听到她的声音，一如既往地带着开朗的语调，我没敢看她的眼睛，只是用力地点了点头，“那么，下次再见吧。”她说着，对我笑了一下。我能够察觉到那笑容中的苦涩与勉强，原本拥挤成一团的车门口现在就只剩下了四个人在陆续上车，她该走了。</p>\n<p>“嗯。”我觉得这样做有些残忍，无论是对她还是对我来说都是如此，但也终于看向她。“再见了，到家的时候跟我说一下。”我觉得自己只能够做到这里了，于是索性就戛然而止。</p>\n<p>“好的。”说着，她便转过身去，然后就随着车门关闭的声音消失在了一片灰暗之中。</p>\n<h3 id=\"05\"><a href=\"#05\" class=\"headerlink\" title=\"05\"></a><strong>05</strong></h3><p>坐上公交的时候坐在靠着窗的一个位置，耳机里的声响没能盖过窗内窗外传来的喧嚣，临街的店铺点染着霓虹的光亮，在车子启动的一刹那猛然向后逝去，渐渐地回想起曾经共同走在操场上的光景，那个时候，脉搏激烈地跳动着，低着头看着被月光拉长的身影，一高一低，斜着、并排着在赭红色的塑胶跑道上向前移动，耳畔传来飞奔着叫嚷着的声音，还有她不紧不慢的话语，那是一个暮春时节的夜晚，回到家的时候才发现已经过了十一点的门禁，母亲的唠叨似乎经过过滤已经变成了白噪音，带着一份美好的向往，进入了梦乡。只不过现在却再没有当年的那种感觉了，这些年过去了，我仍旧不清楚她是否猜测出来了那个时候我的想法，只是今日的会面却令我觉得心中的沉闷在某种程度上再一次地加重了。“不应该见面啊。”望着窗外的灯光，自言自语道。</p>\n<h3 id=\"06\"><a href=\"#06\" class=\"headerlink\" title=\"06\"></a><strong>06</strong></h3><p>“前方到站，xxxxx区，请到站的乘客做好提前准备，开门请当心。”</p>\n<p>“小伙子，醒醒！终点站了。”感到一个苍老的手掌晃了晃他的肩膀，刚刚睡着的他醒了过来。</p>\n<p>“恩姆？”他睁开惺忪的双眼，“哦，哦，谢谢你。”看清是身后的老人好心地提醒了自己，下意识地表示了感谢，说着便揉了揉双眼，向窗外看去。窗外显现出一份冷清，灯光也变得黯淡了不少，这是典型的城市外环景观。车停了，他把手机放到里兜中，跟着所剩无几的乘客下了车。冬夜里的风依旧是那个老样子，不由分说地寒冷，“早知道就拿上围巾了。”他想着，然后缩了缩脖子，漫不经心地走在小路上，耳机里的音乐掩盖了夜所能发出的一切声响。没走多久，他看见那块蓝白红相间的灯箱，然后便很快地拐入了旁边的家属院，融入了黑暗之中。</p>\n<p>“喵，喵~”</p>\n<p>像是夜发出的声音，一只白色的猫穿过照明的路灯，然后消失在了寂静之中……</p>\n<p><em>February，20th，2019</em></p>\n<hr>\n<p><strong>后记：</strong></p>\n<p>我有些记不清楚写下这些文字的那个夜晚是什么样子的了，只不过那个时候因为些许的原因感到一股凄然，所以便动了笔。</p>\n<p>昨夜在和友人谈到近一年来写的文字的时候才发觉许多人错把这短小的文字当成了我常写的随感，也是，毕竟当时下笔的时候便是按照平日写随笔时的笔调来的。对于这篇极为简短的文字而言，我所能做出的“辩护”仅仅是：它不过是东拼西凑而来的一种虚构品，其它的内容究竟如何，我也不得而知了。</p>\n<p>我觉着这样的笔调还是蛮适合我的，虽然上个学期写了两篇有关宋词的小说（还有一篇大概近期就会发出来了），但写作的时候才发现这种拟古的写法属实漏洞繁多，毕竟我只是一个才疏学浅的文学学生，对于所涉及到的那个时代所特有的大量风俗实在是难以尽述，倘使懂行的人看到我这种不成熟的文字，怕会令我自惭形秽。</p>\n<p>对于写作这件事情我其实并没有坚持很久，而且目下所创作出的能够称之为“成品”的文字也都集中在刚刚所说的“拟古”一类。又何尝不想写点儿现实之事呢？只不过就像昨天所言及的，自己不过是白纸一张，能付诸笔端的实在是寥寥无几，但心在告诉我，要写，是啊，得写，因着常常生出些苦闷的情绪，也就只能写出来聊以慰藉罢。</p>\n<p>要说的也就这么多，那么，下次再见吧。</p>\n<p>感谢阅读，</p>\n<p>祝安</p>\n<p>晨</p>\n",
            "tags": [
                "🫧呓语",
                "🪄小说"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/686032f3.html",
            "url": "http://www.yurenyiyuji.top/posts/686032f3.html",
            "title": "钱塘",
            "date_published": "2018-11-05T16:00:00.000Z",
            "content_html": "<h2 id=\"（一）\"><a href=\"#（一）\" class=\"headerlink\" title=\"（一）\"></a><strong>（一）</strong></h2><p>晨光拨开轻拢着的晓雾，映照在夹缝中布满着绿意的青石街巷；垂在河面的木叶上，水汽缓缓凝聚成一滴滴朝露，蜂鸟扑扇一下翅膀，划出一道优美的弧线，从一家的檐梢悄然落在浮于水面的枝丫上。</p>\n<p>“嗒”</p>\n<p>叶片上一滴滴汇聚的露珠落入了水中，仿若静止的一切被这清脆却微弱的声响唤醒。</p>\n<p>远处一个中年脚夫慢慢地挪着他的步子，挑担篮子里满当当的是浸润着水汽的菜蔬，因着明媚的天光，即使肩上扛着沉重的担子，他也打心底里感到愉悦。当他扛着篮子走上那方画桥时，似乎是跟随着他的木屐踏出的塔塔声响，一阵喧嚣席卷了露气和静谧浸染的街巷，人马陆续从画桥的两岸露出头出来，时间也就这样开始了它又一次的运转。</p>\n<h2 id=\"（二）\"><a href=\"#（二）\" class=\"headerlink\" title=\"（二）\"></a>（二）</h2><p>“瞧一瞧，看一看了，菱角二钱一斤了！”</p>\n<p>“刚出炉热乎乎的烧饼，一钱两个啊！”</p>\n<p>熟悉的光亮照进惺忪的睡眼，两只眼皮依旧进行着它们最后的抵抗，我下意识地张开了嘴巴，边伸懒腰一边打了个大大的哈欠，耳畔依旧回荡着不绝于耳的吆喝声，这平日里早已熟稔的一切都提醒着我，是时候醒来了。</p>\n<p>张开眼望望万里无云的碧空，高悬在天际的金乌尚未膨胀到它最宏伟时的模样，现在概是巳时，下榻的算是家上档的旅馆，不然阳台上也不会搁着这些生机盎然的花草，作夜到还算是睡了个安稳觉，不枉我傍晚的时候找了半晌。站起来在栏杆上走了个两三趟，差不多四肢已经舒展开来，这时，饥肠辘辘的肚子也开始用它“咕噜咕噜”的声音提醒我是时候去找点什么吃的东西了。我一下跳到了紧邻着的房子的屋顶上，然后一边小心翼翼地沿着顶檐行进一边寻找下一个落脚点，旁边卖茶吃的店家很快被我选中，那个高度适中的凉棚正好可做我下到地面上的的缓冲垫，于是我再一次矫捷地起跳，就这样，我终于回到了那熟悉的带着些许滑腻的街道上。</p>\n<p>“最好先是找点水润一下嗓子”，我这样想着。环顾四周，恰好发现邻桌的客人刚刚走开，碗中的茶还没被小二收去，我一步并作两步跑上前去，有些贪婪地舔舐着余温尚存的茶水，目光也警惕着四周的人群，以便被发现后能迅速跑开。在干涸的嗓子被茶水充分的浸润之后，我循着行人的间隙走向下一个地方。</p>\n<p>说实在的，我常常为自己生在这样一个地方感到幸运，无论如何饭食和宿处总是不缺的，因为这地方总是有着数也数不尽的人还有像远处那连绵不断的青山般的一座又一座的楼台，更何况，作为一只猫，无论走到何处也总是会有喜爱我的人。当然了，之所以知道他们喜爱我是因为我多多少少还是听得懂一些人们语言的含义的，即便听的不很明白，也总能结合着他们的脸上的表情从而感到些他们的喜怒哀乐，要不然我怎能在满是人类的地界上生存下来呢？</p>\n<p>不知不觉已经走过了一个狭窄的小巷，在迈出巷子的一瞬间，远处的静立的翠山碧水、近处的停泊的百舸千帆还有比这刚刚那小路上更加繁华的街市商旅都争先恐后地涌入我的视线中。我也随即挺直了脊背，昂首阔步地走这在人声鼎沸的街道上，因为这才算是我真正的归宿地，无论夜里在哪里睡下，到了白天我定然会回到这临湖的市肆来，多少年来，风雨无阻，当然最主要的原因其实是这里有个晒太阳的好地方，而且那里永远也不会使我感到无聊。</p>\n<p>这不，已经到了。</p>\n<h2 id=\"（三）\"><a href=\"#（三）\" class=\"headerlink\" title=\"（三）\"></a>（三）</h2><p>“人道是：江南忆，最忆是杭州。山寺月中寻桂子，郡亭枕上看潮头。何日更重游。这两浙杭州府自太祖皇帝以来已然是江南的命脉中枢所在，而这杭州城内最为人所称道的就是这与远处灵隐山相辉映的西子湖了。如今看来，也确实可堪其称啊！”</p>\n<p>“是啊，谁人不知白香山的‘最爱湖东行不足，绿杨阴里白沙堤’啊？虽然现在早已经是仲夏时节，但望这长堤青柳、畔岸红荷，景致诚不輸早春时节啊！”</p>\n<p>“兄台所言极是，来来，我敬兄台一杯！”</p>\n<p>“来！”</p>\n<p>“哎！客官您里面请嘞！”</p>\n<p>“小强子，快，招呼着这位爷！”</p>\n<p>“还是一如既往的喧闹啊”，我想着，在跳进门槛的一瞬间，各种各样的声音鱼贯入耳中，大概是已经习惯了这种此起彼伏的状况，我总能无视这些嘈杂的声音，熟练地跑上人员来往的楼梯，然而在绕过二楼的梯口时却隐隐觉着氛围好像哪里有些不对，我停下脚步向下望去：原本喧闹的大厅里突然安静了许多，只见一位气派不俗的男子走进堂来，望了望四座，众人随即停止交谈、放下手里的酒杯筷碗一齐向门口望去。见状，店小二迅速去叫了掌柜的来，然而还没待掌柜的开口，这男子便先笑道：“诸位何见了我便停下来不动了？这倒是我孙某扫了大家的兴致了！”随即他又发出一阵爽朗的笑声，继续道：“诸位不必拘泥，各自该喝便喝该吃便吃罢！”听罢，满座宾客皆会心一笑，喧杂声便慢慢又起来了，而这男子则由掌柜的引着进了里间。</p>\n<p>“这人也好生奇怪。”我心里不禁想到，刚没走两步便听到廊中两个小厮在议论：</p>\n<p>“哎，你瞧，”说着便指向那个男子，“听说这就是前两年调任于此的孙转运使，当年科举他可还曾荣登过状元呢！”</p>\n<p>“是吗！我还正纳闷为什么大家都突然都不做声了，原是来了这么个大官人！”</p>\n<p>“这事到不常有，但是咱这怡兴楼，隔三差五地，也总会来几个达官贵人。说到底也是因为掌柜的厉害，能请来闻名江南的楚楚姑娘在这里震场子，凭着姑娘的名气，这杭州城里还有谁人不知咱这‘湖畔第一楼’啊！”</p>\n<p>从他们的语气和表情里我才听出这刚刚来的人定然不是什么等闲之辈，然而这终究也没引得我多想，因为说到底这和我没什么太大的关系，毕竟在我心里最为要紧的事情还是快去到自己的目的地从而太阳底下悠闲地补个回笼觉。</p>\n<p>然而正所谓一波刚定一波又起，当我迈着步子继续往楼上走的时候，却又突然听到二楼传来一声长啸，我心想：今天真不太平，怎尽撞见些个奇人异事？刚想罢便看到一个身着青衫、醉的快不省人事的男子正瘫倚在柱子上，店小二站在一旁不知拿他如何是好。</p>\n<p>“俱怀逸兴壮思飞，欲上青天揽日月。”男子摇头晃脑地诵道。</p>\n<p>“去去去，揽什么日月！”小二不耐烦地说着，“别在这儿发酒疯，不把酒钱给补上就快点儿给我滚出去！”</p>\n<p>“谁没钱！你，让…让！我，拿…钱！真是的，‘乱我心者…今日之日…多烦忧！’”</p>\n<p>听到楼上的喧闹，食客们也一个个将好奇的目光聚集到二楼。</p>\n<p>“嘿，我说，你好歹也是个读书人，怎就如此不讲礼呢！”店小二有点儿气急败坏了。</p>\n<p>“读书人怎么了？读书人也得喝酒啊，没有酒还就没有‘自称臣是酒中仙’的李青莲了呢！”那青年依旧边说边抢小二手中的酒盅。</p>\n<p>“行行行，我说不过你，付钱，付完钱你随便喝！”店小二一甩胳膊，把青年撂到了地上。</p>\n<p>“钱，钱！钱什么钱！‘人生贵相知，何必金与钱。’你看看这轻霭浮空，乱峰倒影，潋滟十里银塘，多好的天气，多美的景致啊！你还说钱，真是俗气！还不快让我多喝点儿，且乐仙乡？钱我是差不了你的。给我吧你！”说着，他一把抢来酒盅，又乱喝一通。</p>\n<p>就在这一切发生之时，他们二人都没注意到，刚刚入座的孙大人这时已然走到了青年的身后。</p>\n<p>“唉，这下可麻烦喽！”我心里想，终于也绕不过心里的好奇而停下了步伐。</p>\n<p>“你刚刚说：‘轻霭浮空，乱峰倒影，潋滟十里银塘。’看样子，你倒是有几分文采。”孙大人不紧不慢地说道。</p>\n<p>“嗯？你是谁啊？”青年眯缝着醉眼仰起头看了看身后这个气宇轩昂的人。</p>\n<p>“哎，还不快起来赔礼道歉！这是两浙转运使孙大人！”店小二知悉事情不妙，便在一旁小声提醒道，说着顺带将一杯凉茶泼到了青年的脸上。</p>\n<p>听罢“孙大人”二字，加上迎面而来的凉茶，原本神志不清的青年好像遭了晴天霹雳一般迅速清醒了过来，他晃了一晃，继而立刻起身鞠躬赔礼：“草，草，草民柳生不知孙大人到此，多有得罪，望，望，望大人见谅！”</p>\n<p>“哈哈哈哈！（对侍者）我有这么吓人吗？（对青年）怎么连话都说不清楚了？”孙大人见此不禁笑道，“无妨，无妨，年轻人确是当有这份狂放！我听你出口成章，倒像是有几分文采，方才我在楼下听乐赏景，现又闻得你这词句，心觉颇妙，不知可否请得动你这在世的李青莲陪我下去聊上一聊？”</p>\n<p>那青年当然不敢推辞，便道：“岂敢，岂敢。承蒙大人相邀，小生自当作陪。”说着便跟从孙大人下了去。</p>\n<p>“真是怪人！”我不由得又感叹了一声（实际上只是“喵”的一声罢了），然而却又觉自己做声将被小厮听闻，便迅速跑开了。后来的事情是我醒后离开时走在房梁上从小厮跟其它客人讲述的时候顺便听来的：</p>\n<p>且说两人走进贵宾席后，整个酒楼的客人都在议论此事，更有许多胆大心切的人围在厢房外侧着耳朵偷听。</p>\n<p>屋内，孙大人一边轻拂自己的胡须一边和颜悦色地说道：“小兄弟，方才我听你吟的几句《如鱼水》文采斐然，现今恰逢晴空万里之日，更有颇晓音律的楚楚姑娘在此，何不赋词一首，以快在座众人之心啊！”</p>\n<p>柳生闻罢，拱手而答：“小生不才，愿大人许以片刻供小生思索。”</p>\n<p>“不着急，不着急。”说着，孙大人笑着举起酒杯。</p>\n<p>柳生也举杯小酌一口，同时眉头紧锁，嘴中沉吟不绝。突然他灵光一闪，愁眉舒展，快活地将残酒一饮而尽，起身走到屋子中央，震袖抬手，缓缓脱出：</p>\n<p>“东南形胜，三吴都会，钱塘自古繁华。烟柳画桥，风帘翠幕，参差十万人家……（做思考状）云树绕堤沙，怒涛卷霜雪，天堑无涯。市列珠玑，户盈罗绮竞豪奢。”</p>\n<p>“好！”满座宾客不禁共同称赞。</p>\n<p>“诸位莫急，且听下片。”孙大人虽是心中满怀期待但仍旧沉得住气。</p>\n<p>“重湖叠嶰清嘉，有三秋桂子，十里荷花。羌管弄晴，菱歌泛夜，嬉嬉钓叟莲娃。千骑拥高牙，乘醉听箫鼓，吟赏烟霞…….（抬头向孙大人，微笑）异日图将好景，归去凤池夸。”</p>\n<p>“哈哈！好一个‘异日图将好景，归去凤池夸’！不愧是‘在世李青莲’啊！你们听听，这小小的一首词可谓是将这偌大的杭州府给写的干干净净啊！”孙大人不住称赞道。</p>\n<p>柳生唱罢，楚楚姑娘当场和曲而歌，曲声悠扬，门外听客闻之皆争着传与他人，一时间引得整座酒楼尽相吟咏此词。</p>\n<h2 id=\"（四）\"><a href=\"#（四）\" class=\"headerlink\" title=\"（四）\"></a><strong>（四）</strong></h2><p>回到当时，话说当我快速跑开之后，最终在整栋楼的最高层（第五层）停了下来，因为在高层，所以这里并没有受到楼下喧嚣的侵扰。我定了定神，然后便静悄悄地走向这层朝阳的厢房，实际上这里才是我真正的目的地，这屋子的窗边有个摆放盆栽的檀木桌，除却景盆所占的地方，余下的空间以及窗台的位置正好供我躺卧而不至被发现。这屋里住着的是位养尊处优、待人温和的老者，因为我常来此处，他有时甚至会提前备好些食物供我食用，我也因此不再惧怕他，然而即便如此，我还是不得不得躲避那些侍者。</p>\n<p>“喵”</p>\n<p>“你来了。”听到我的声音之后，一个苍老但却温暖的声音响起，门是半开的，我走进去站定在那里，望了望这位身着一袭绀蓝长衫的苍颜华发的老者。</p>\n<p>“今天天气真好啊，真可谓是‘风淡淡，水茫茫。动一片晴光。’唉，瞧我这脑子，你一只小猫懂什么‘风水动晴光’啊。”满怀着歉疚和失落声音随着和煦的微风飘落到地面上，他苦笑着看了看我，然后不再做声。我在原地呆了一会儿，见他不再说话，便小心翼翼地跳上了那个心心念念的桌子，然后选择了一个舒服的姿势，躺卧了下去。</p>\n<p>沾染了些许尘埃气息的日光映照在我的脊背上，随着时间的推移，温度渐渐升高，即便有着清风吹拂也不会感到寒冷。快睡着的时候我依稀听到屋子里有了些声响，那声音已经不能说是悠扬，但终归是有着些许的韵律，在这种氤氲着缱绻的氛围中，我慢慢地进入了梦乡……</p>\n<p>“归云一去无踪迹，何处是前期？狎兴生疏，酒徒萧索，不似少年时。未曾想啊，已然‘翻似烂柯人’了。”</p>\n<p>不知过了多久，睡梦中的我依稀听到了那声感叹，风掠过身上覆着的毛发刺透到了身体上，我不禁打了个哆嗦然后睁开了双眼。</p>\n<p>“小家伙儿，你醒了。”老人微笑着看了看我，我这时才发现原来他已经走到了窗边，为了表示友好，我低着头向他走了过去。</p>\n<p>“已经是很久很久以前了，”他自顾自地便说了起来，“我记得那个时候我还是个毛头小子，就跟今天楼下那个小伙子差不多的年岁。我想你上来的时候应该看到他了吧，傻愣愣的，还有着无限春光般的未来，多好啊！”说着，他顿了顿，下意识的把手放在了我的身上，透过绒毛我能感受到那手上被岁月雕琢过的印痕。</p>\n<p>“唉，其实是好也是不好，当年我不也是这样，念叨着孟东野的那句‘春风得意马蹄疾，一朝看尽长安花’就兴冲冲地去赶考了吗，如今呢，宦海沉浮一生，再也走不动了，只能‘错把异乡当故乡’喽！”说着，他又苦笑了一声。</p>\n<p>“现在想来也觉得悔恨，兢兢业业地读了那么些个经书古籍并且听从夫子的话穷其一生去求取这些个一官半职的，究竟是为了什么呢？说的倒是挺好，什么“济世情怀”，到头来当年的一腔热血还不是一早就被冰冷的现实给浇得什么都不剩了！小家伙儿，你看那些乡野中的凡夫俗子、市肆间的行脚商户不也过得挺好的吗？读书做官，这条天经地义的路子真正是我们该按部就班地走的吗？为什么我们总不能这样活得简单一点儿呢！我是真羡慕那些个‘且放白鹿青崖间’的浪子啊，不说他们心里究竟怎么想，但你看看他们一生遍访名山大川，也算是做得了一个个逍遥快活的人。”</p>\n<p>“我学了一生的孔孟之道，夫子说‘四十而不惑，五十而知天命，六十而耳顺’我诚然是做不到了，唉，谁能想到，忙忙碌碌了一生都没想过的事情，现在却令我这个已是半死之身的糟老头子开始越来越困惑了。”</p>\n<p>我望着他，不知道该做些什么好，虽然他的话语我压根没有听明白，但是他衰老的脸上却透露着一种沉沉的哀痛。</p>\n<p>“罢了，罢了！我这颗榆木脑袋就算是想再多也终是想不出个结果来了。诺，盘子里还有些剩余的菜蔬，你若不嫌弃的话，权当你听我倒了这半天苦水的酬劳吧。”说着，他指向屋子里的另一张桌子，然后便摇了摇头，默默地出去了。</p>\n<p>“铛……铛”</p>\n<p>报时的更人敲着更鼓走了过去，我听到侍者点亮了屋外的廊灯，匆匆低下头扒拉了几口老者留下的饭食，然后又和往常一样跳下了桌子，从窗子望去，远山挽留着斜阳，留下一抹黛色微漾在天野交接的线上，泛着荧光的月已经显露在渐渐被墨蓝色的汁水浸染的天幕上，夜的使者乘着湖面上吹来的清风驶过畔岸的市肆街巷，灯火从湖边的一艘艘渔船中透亮出来，红荷在微光下显得更加娇艳动人，它们一起点染着整个暗蓝色湖面。</p>\n<p>是时候离开了，当我走出怡兴楼的大门时，耳畔依稀听到了不知何处飘来的乐音，它诉说着那句我听不大明白的话语：</p>\n<p>“未老莫还乡，还乡须断肠。”</p>\n<p>可能人世间有太多太多我不懂得的事情，但是我只是知道，无论如何，朝阳总会在明日升起，这繁华的城市在每一个明日也依旧会和每一个今日一样，熙熙攘攘……</p>\n<hr>\n<p><strong>后记：</strong></p>\n<p>不得不说这次只是一时兴起，时隔两年再次试着抬笔想写点儿什么，反而最后感觉倒还不如当年自己写的那般流畅，说来也属实惭愧，一直犹豫着究竟要不要把它发出来，毕竟确实称不得是好，然而最终还是没绕过人人皆有的虚荣，现在发出来，也仅敢说权且做个诸位消遣的玩物罢了。</p>\n<p>感谢阅读,</p>\n<p>祝安</p>\n",
            "tags": [
                "🪄小说",
                "📑作业"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/8a0039fc.html",
            "url": "http://www.yurenyiyuji.top/posts/8a0039fc.html",
            "title": "虹光",
            "date_published": "2018-05-26T16:00:00.000Z",
            "content_html": "<p>细雪落着，缤纷光彩下映着渐渐铺满地面的白。闪烁着微光的的街灯衬出飘飞的颗粒，女孩走着，寂静的夜里，沙沙踏雪的声音传的很远、很远……</p>\n<p>——引子</p>\n<h2 id=\"一\"><a href=\"#一\" class=\"headerlink\" title=\"一\"></a>一</h2><p>平稳的车厢内能听到列车运行的声音，她庆幸着自己坐在靠窗的位置，努力地把目光集中，不去理睬和关注身旁人，把头抵在窗上，呆呆地望着窗外飞速变动景色，好像这样就能逃避刚刚发生一切。是第几次这样了，她已经记不清楚了，为着一个事情来来回回、反反复复地争论不休，心里有点儿厌倦也有点儿难受，但是还是得装作一副生气的模样以此更快地逃避世俗的围追与堵截。朔方的天是怎样的呢，心绪渐渐飘散出去；朔方的生活又会是怎样的呢，她忍不住想：远离了熟悉的一切，又会是怎样的呢……</p>\n<p>“由Z城开往B地的列车已经到达本站，请要下车的乘客按照先上后下的顺序及时下车……”</p>\n<p>她站了起来，和大多数人一样，一言不发地接过重重的行李箱，稍微拽了一下衣边，听到了门开的声响，顺着汹涌的人潮，涌向他乡的天光……</p>\n<h2 id=\"二\"><a href=\"#二\" class=\"headerlink\" title=\"二\"></a>二</h2><p>已经是第几个这样的日子了，好像已经记不大清了，生物钟在一片漆黑中本能地唤醒酣眠的自己，尚是望不到星子的凌晨，距离日升越来越久，脑海里依稀记得是回归线南巡的缘故，她想起昨天傍晚去超市买素食汉堡的时候，概是行雁，从灰黑的森林间穿过，映着那抹红得似血的残阳，不知不觉已经是B地的秋了，心里觉着有点感伤，“自古逢秋悲寂寥”，确实啊。“滴滴滴滴”，慌忙按下闹钟，顺眼瞟了一下额顶的时间。一切就这样被抛到了脑后，刷牙洗脸，习惯性地冲上续命的咖啡，背着沉重的背包，一边吃着难吃的早餐一边以最快的速度走向灯火通明的画房，新的一天才刚刚起航。</p>\n<h2 id=\"三\"><a href=\"#三\" class=\"headerlink\" title=\"三\"></a>三</h2><p>“嗡嗡”衣兜里的手机在响，画完这一笔吧，好不容易进入了状态，女孩认真地描摹着，好像面前的纸板上就是整个世界。“嗡嗡”，“嗡嗡”……</p>\n<p>“阿荣，我好累，真的好累。我觉着自己可能走不完接下来的路了。我真的已经，不知道怎么办才好了……”</p>\n<p>屏幕发出的荧光泛在女孩的脸上，她拉了一下身前的围巾让它围得更紧一些，她看着一条又一条未读的短信，不知如何是好。愈发寒冷的冬，漆黑沉寂的夜，令人难受的语言，趁人不备侵袭而上的孤独感。她觉得心里好像酸酸的，如果不努力忍住的话，泪水就要流出来了。明明刚刚还被老师表扬来着，明明周练的成绩还不错，明明，刚才还是很高兴的，为什么呢，为什么呢，怎么还没有走到寝室呢，明明那么近，明明那么近。</p>\n<p>“你也要走了。”</p>\n<p>“嗯。”</p>\n<p>“为什么你们都走了！都走了，最后一年，我到底该怎么样……”</p>\n<p>是啊，该怎么样呢。刺骨的寒风却带来了并不久远的回忆，那时面前的男生，一脸的忧郁，直到最后也没把想说的话给说完。该怎么样呢，该怎么样呢？尽管他以前也是这个样子，这一次却好像不能像以前那样开个玩笑或者安抚安抚他了，她还没想好，时间就把她拉走了，拉到了他根本没有办法找她的地方。现在他遇到麻烦了，我该怎么样呢？女孩停在微暗的路灯下，看着手机的屏幕，打出一行又一行字，删了又打，却迟迟没有发送出去。</p>\n<p>“下雪了！”“嗯，快走吧，等一下就锁门了。”</p>\n<p>她听到经过的女生的对话。一滴，两滴，手机屏上透过水珠折射出失真的光，“下雪了啊”，她望了望街灯旁可以看清的雪丝，终于点下了那个绿色的按钮。怎么样呢，怎么样呢，她想着，慢慢地走向寝室所在的地方……</p>\n<h2 id=\"四\"><a href=\"#四\" class=\"headerlink\" title=\"四\"></a>四</h2><p>“下这么大的雪，怎么去考试啊！”听着室友的抱怨，她也只能笑笑，来B地之前她也没料想到在这个已经被钢筋水泥包围的城市中还能看到这么大的雪，她望着窗外的雪野发愣。</p>\n<p>“啪”，好像大梦初醒后突然精神起来，她下意识地拍了一下手，紧接着便看到众人投来的好奇的目光。</p>\n<p>“是强厄尔尼诺！”她高兴地说出自己的见解，好像找回了遗失了很久的宝藏。</p>\n<p>“对！对！对！我记得老师之前也说过。”</p>\n<p>气氛一下子活跃起来，像是回光返照，人们渐渐忘记了自己内心中的惴惴不安和恐慌。巴士还在行进着，终要驶向已经觉定好的地方……</p>\n<p>“加油啊！”“嗯！”走进考场前她和同学们互相鼓劲，信心满满，嬉嬉笑笑。人们总是喜欢用这样的表象来掩盖已经填满内心的恐惧。五颜六色的伞，各不相同的衣装，像极了天天打交道的调色板，像极了三年前经历过的美梦，只不过彼时是绿木繁荫、蝉鸣阵阵此时是雨雪不断，其实也都差不了多少，她在心里想着，想到那年一起绘制的世界地图，现如今还在一楼角落的外墙上被不少的人们驻足欣赏，挺好……</p>\n<p>“结束了呢”，夜里的时候她终于找到一个可以安稳片刻的机会，悄悄溜了出来。这两年的Z城的雪日都是上课的时间，小小的校园、紧张的时间，似乎没什么时间去欣赏雪景，现在一下子闲了下来，终于有空看看雪，像是一颗悬着的石头终于落了地，但心中却还是会感到怅然若失，“这个时候，那边应该还在上晚自习吧。”她想着。远方的人们还有半年的光景需要去拼搏，似乎自己有些不伦不类，她走着，小小的院子里没什么人，大家都在寝室里狂欢，自己走出来又好像有些奇怪，是一瞬间的感触，却渐渐在心里放大成一片茫茫汪洋，“原来，我一直这么格格不入吗？”她突然觉得有点难过，好像之前的一切都显得不那么美好。风很大，她扶了一下头上的帽子，想保护好自己，向前走着，遁入了没有街灯照耀的黑暗，空寂的院子里踏雪的声响，渐渐地消散而去……</p>\n<h2 id=\"五\"><a href=\"#五\" class=\"headerlink\" title=\"五\"></a>五</h2><p>“小伙子们，小姑娘们，有什么没调整好的快点再整一下，马上就拍了啊！”照相老伯话落音刚落引来了嬉笑声中的骚动。</p>\n<p>“阿荣，你帮我看看这样可以吗？”</p>\n<p>“可以的，等等，头低一点，好！这样就好了。”她细心的帮身边的同学整了一下衣服，余光瞟到对方的笑脸。</p>\n<p>“好了吗？准备啊！我数一二三，大家说茄子！”</p>\n<p>“说老师最帅！”不知道是那个人喊了一句引得大家哄然大笑。</p>\n<p>“行！那就说老师最帅！”老伯也被逗笑了。</p>\n<p>一起喊出那句话的时候，是怀着什么样的心情呢？她想着，像是被喜欢的男生说很好看时的幸福，跟好朋友们一起玩后的高兴，春天体育课上和同学一起走在阳光里的美好，品尝到特别好吃的蛋糕时的满足，像雨后天空中的彩虹，闪着五彩缤纷的光。</p>\n<p>永远也忘不掉的吧！</p>\n<p>永远也忘不掉那年那日还有那些人一起时的美好，永远也忘不掉那印刻在心中难以磨灭的虹光！</p>\n<p>完</p>\n<p>后记：此篇小小的算不上是小说的小说是送给老丁的生日礼物，还是十分抱歉，当时答应的写诗的确是写不出来了，所以写下这篇文章算是作为一个补偿（尽管已经过去好久了，捂脸）。</p>\n<p>感谢阅读，</p>\n<p>祝安</p>\n",
            "tags": [
                "🪄小说"
            ]
        }
    ]
}