{
    "version": "https://jsonfeed.org/version/1",
    "title": "愚人呓语集 • All posts by \"📑作业\" tag",
    "description": "",
    "home_page_url": "http://www.yurenyiyuji.top",
    "items": [
        {
            "id": "http://www.yurenyiyuji.top/posts/c865b3e1.html",
            "url": "http://www.yurenyiyuji.top/posts/c865b3e1.html",
            "title": "“白璧染瑕” ——论余特余持兄弟形象的矛盾性",
            "date_published": "2021-11-13T16:00:00.000Z",
            "content_html": "<blockquote>\n<p><strong>摘要：</strong></p>\n<p>兄弟形象众多是《儒林外史》的一大特色。出现在后半部的余特、余持兄弟被作者视为是“从古没有的”。高调肯定的背后与文本中的形象有一定的距离。五河县被塑造为恶赖之地，字里行间流露出作者强烈的情绪化色彩。空间书写含纳了各式各样三教九流的人物，建构显示出作者的刻意性。二余兄弟之间友悌重孝的特点与私和人命、抗命诡辩的行径揭示出“以伦理道德来瓦解伦理道德本身的神圣性”这样一种儒家伦理教化内在的矛盾。“贤而不贤”反映了地域空间乃至整个时代对个体的侵蚀与个体对它们的拒斥这样两种角力行为所构成的困境，书中人物以及吴敬梓本人均难以逃脱。</p>\n</blockquote>\n<blockquote>\n<p><strong>关键词：</strong> 传统伦理道德  五河县  余特  余持  矛盾</p>\n</blockquote>\n<p>《儒林外史》作为中国古代第一部真正意义上的讽刺小说，作者吴敬梓在书中塑造了大量的儒林士子形象，而其中颇值得注意的是，这些人物不少是以兄弟关系出现的，无论是早已映入人心的严监生和严贡生，还是后来接连出现的娄家二位公子，甚至在小说中最为作者重视的杜少卿也是与其族兄杜慎卿前后相继出场的。纵观全书，兄弟形象可谓是贯穿了整部作品的始末，而笔者将要在此处做出分析的余特、余持兄弟二人，无论是在出场的时机还是作者为之赋予的形象特色上都有可圈可点之处，尤其是作者对二人形象中矛盾性的刻意摹绘与小说后半部所着力刻画的五河县这一地域空间之间构成了复杂绵密的关系，因此，笔者在本文中通过对二余兄弟在小说中所呈现出的形象进行梳理，来试图解释二余兄弟矛盾性背后可能存在的意义。</p>\n<h2 id=\"一、文献综述\"><a href=\"#一、文献综述\" class=\"headerlink\" title=\"一、文献综述\"></a><strong>一、文献综述</strong></h2><p>在进入具体的文本分析前，有必要对目前学界对余特、余持形象的看法进行简要的介绍。目前的研究成果分别体现在文本研究和人物原型考证两个方面。</p>\n<p>在文本解读方面，陈美林先生对此关注的较早，由于其观点是在贴合文本的基础上所做出的细致入微的分析考证，并且与目前学界对吴敬梓思想观念和《儒林外史》主题的主流意见相契合，因而被后来的研究者加以采纳，成为有关这一问题的主要看法。这些论者将余特、余持视为符合吴敬梓对于兄友弟恭这一伦理道德标准的正面人物来看待，并且都指出了余家兄弟不同于小说中被作者标榜出来的其它“贤人”——二人身上体现出一种行为和目的之间的矛盾冲突，这可以被归结为古代士人所面临的“忠孝难全”的伦理道德困境。后来的研究者如陈兮和华德柱等人在陈美林先生观点的基础上将二余兄弟归纳入吴敬梓在小说中所创作的兄弟形象这一序列之中加以考虑，试图通过这样一种相对宏观层面的归纳，来把握兄弟书写背后显示出的原作者对传统社会中的兄弟关系及伦理道德观念等问题的态度，以期揭示他书写如此多的兄弟形象的意义和目的所在。</p>\n<p>而在原型考证方面，正如金和跋语与鲁迅先生在《清之讽刺小说》中所指出的——“《儒林外史》所传人物，大都实有其人，而以象形谐声或廋词隐语寓其姓名，若参以雍、乾间诸家文集，往往十得八九。”[1]二余兄弟作为小说后半部中相对重要的人物，吴敬梓在创作时也是基于一定的原型来对他们进行塑造的。由于他们身上所具有的独特性，何泽翰先生早在上世纪就对其进行了细致的考证，其结果证明二人是与吴敬梓有着密切关联的金榘、金两铭兄弟，前者不仅是吴敬梓堂表兄弟而且又和他有着僚婿的戚谊。在何先生所列举出的详实的材料下，笔者认为其考证是准确的，且这样一种考证同样为我们理解这一人物形象提供了更为广阔的视野，从而让已经脱离当时现实的我们能够在一定程度上窥见吴敬梓在创作过程中对人物与原型之间的改动与这份改动的内在意涵。</p>\n<p>至此，经过对此前已有文献的阅读和总结，笔者认为目前学界对于余特、余持两个人物形象的研究似乎进入到了一种停滞的状态，尽管下面将要陈述的基本观点仍未能超出前辈学者所指出的范围，但笔者仍旧试图再度介入文本，从空间与个体之间关系这样一个特定的角度，对余特、余持两个人物形象做出自己的判断。</p>\n<h2 id=\"二、“恶赖之地”——五河县\"><a href=\"#二、“恶赖之地”——五河县\" class=\"headerlink\" title=\"二、“恶赖之地”——五河县\"></a><strong>二、“恶赖之地”——五河县</strong></h2><p>首先我们来看二余所在的社会空间——五河县。</p>\n<p>余特、余持所在的余家本与小说后面出现的虞华轩所在的虞家均是五河名族，但由于近年来两家持续的科名蹭蹬而逐渐式微，后来居上的彭家和方家分别靠着自家在官、商二途的发迹迅速在当地站稳了脚跟，并逐渐取代了原本余、虞二族所具有的地位，随之而来的是民风的迅速转变。</p>\n<p>在小说中，吴敬梓将五河县设定为了一个极度势利的“恶赖之地”，并赋予了身处其中的二余兄弟以“出淤泥而不染”的高洁特征，因此二余兄弟一出场，作者便指出了他们与所处的社会空间之间存在着巨大的反差：一方面，五河人的“非方不心，非彭不口”，“非方不亲，非彭不友”的“四非准则”在余特、余持那里失了灵，前者游历于四方寻求合适的人家坐馆教书或入幕，以维持家中生计，后者则留在五河，在主持家事的同时一心一意攻读备考，他们自始至终均未对新晋的望族——彭、方二家表现出任何依附倾向，甚至堪称怪异地刻意与彭方二族保持着相当的距离。另一方面，他们虽仍旧不断寻求入仕的机会，但却并不像其他人那样将做官与发财看得极为重要。为父母办理丧葬事宜之时，他们更是趋于实际和伦理道德的考虑来决定如何处理父母的棺木葬所，这与五河县人对风水如何败坏自身财运官运的迷信行为之间也有所不同。而对此展现的最为集中的几处书写分别为余持处理余特案时发生的诸多琐碎事件、二余葬亲所引发的“风水之争”、虞华轩请余特坐馆一宴和方、余、虞三族入节孝祠一事。在这四个小的情节单元中，吴敬梓通过对唐三痰、唐二棒椎、赵麟书、余殷、余敷、姚老五、成老爹等一系列小人的丑恶嘴脸的摹绘，揭示出整个县城是如何被深深裹覆在互相勾结的官、商、绅三股势力所建立起的利益和价值观念网络之中的。</p>\n<p>在第一处情节中，唐三痰对余持的提议看似是为解除余家危机所提出的“良策”，但实际上一句“不然，我就同你去”径直暴露出他的所谓关心不过是为了给自己营造一个接近彭、方二族的机会，看似乐于助人，实则仍是将己之利益放在最先位置加以考虑，“助人”不过是“助己”所顺带的。同样的，妻舅赵麟书为余持出的“解忧”法子虽是好心，但一方面暴露出“铮铮响的乡绅”是有多么令人惹不得，另一方面也揭示出“舍人为己”观念在当地人们心中的理所当然——不管这人究竟是否是手足兄弟。从一个“别人家的棺材”即可看出五河人对于伦理道德的淡漠和不屑一顾，而与之同时出现的却又是对于县内权贵的巴结和敬畏，两相对照更可知五河风俗之鄙陋可憎。</p>\n<p>如果说第一处情节还算是带有危急的正剧气氛，那么“风水之争”则完全近乎可笑的滑稽剧了。从余殷“劈手就夺过来”的毫无礼节到他头左右乱晃“歪着嘴乱嚼”土块，从余敷上看下看到对土又嚼又嗅最后做出个看似正经的批判，两处穷形尽相的刻画已经奠定了整个情节单元的滑稽性和讽刺性，也正合卧评所言“活色生香，状形状气，如在目前也”[2]。与余特、余持的和稳持重相比，余殷、余敷一个无礼一个口若悬河，可谓在亲族兄弟面前丑态毕露，而如此装腔作势的目的不过是为了践行一套“以葬代发”的风水观念，即“只要葬得好，就必能高中”。笔者认为在这种观念背后暗藏的实际是坐享其成的寄生虫式的生存态度，这种态度的最终指向也不出一个“利”字。</p>\n<p>随后，经过短暂插入虞育德离开南京的“三山门贤人饯别”，吴敬梓又将笔锋转回对五河人“势利熏心”的书写上来。继唐三痰之后，其兄——“前科中的文举人”唐二棒椎也打着“恭喜开馆”的名号踱入虞华轩的家里混吃混喝，他奉上的戏码是“科名压倒一切”。如果说唐三痰仅仅给我们以势利伪善的观感，那么唐二棒椎则显然带有一种丧失伦常的特质：因为与侄子同年同门中举便要用“门年愚叔”来回对方的帖子，甚至恬不知耻地拿此来四处问询，似乎唯恐他人不知自己有个在京里生活的举人侄子。在他那里，舍侄由于“在京里”便天然带有一种优越性——仿佛他所做的一切都是合乎规制的，即便不合规制，由于是“在京里”，这种“不合”也就自然而然地具有了合法性。唐二棒椎身上所显示出的实际上正是中国传统社会中根深蒂固的官本位观念。中央集权的制度带来的结果是越接近世俗权力中心便越具有行为话语的模范性和塑形它们的权力。在唐二棒椎这里，原本应当是为儒家经典确立的礼教政治由于无法直接为个体带来利益而失去了其本有的权威性，替换它们的则是权贵的品味和习性。对于唐二棒椎和他所戳破的姚老五以及后面出场的成老爹而言，迎合权贵的目的是为了换取自身的利益，它们或许仅仅是一顿饱餐又或许只是毫无实际价值的吹嘘资本，但就是这样一种可能存在的利益成为了他们放弃一切伦理纲常和礼义廉耻道德观念的驱动器。因此，成老爹和姚老五竭尽全力将自己的一言一行与彭、方二族挂钩，唐二棒椎不惜失去长辈的仪面也要巴结在京里的小侄子。他们在采取这样行为的过程中甚至呈现出一种乐此不疲的心态，即便有一两次“翻车”的表现也挡不住他们再度向着名门望族前赴后继地奔去的热情，这一点在《儒林外史》之中正如天目山樵所言“遍地如此，岂特五河”[3]，可谓是贯穿全书始末。</p>\n<p>同样的现象在五河县最具代表性的入节孝祠一事中得到了最深刻地体现。此次五河的方、虞、余三族均有逝者入祠，这本应是全族惦念注重的大事，但极具讽刺性的是，“余、虞两家的举人、进士、贡生、监生，共有六七十位”，“余、虞两家的秀才也有六七十位”，却无一例外地都在入祠前恭恭敬敬或者慌慌张张地站到方家的队伍里去了。同为望族的余、虞族人在这等道德礼教大事上却尽数心甘情愿地成了方家的帮闲，仅有“七八位走过来作一个揖”，即便如此却还是最终“簇拥着方老太太的亭子进祠去了”，世态炎凉，可见一斑，也不怪余特痛呼：“我们县里，礼义廉耻，一总都灭绝了！”</p>\n<p>至此，我们可以看到吴敬梓塑造了一个极尽寡廉鲜耻的人间“恶赖之地”，尽管此前他也塑造了诸多恶俗士子的形象并将之和地域相勾连，但那些人物形象基本上都是空间中的独特个体，透过他们所牵扯出的次要形象也相对较少。换句话说，《儒林外史》在四十四回之前对于地域的书写从来没有像五河这个地域空间一样集中含纳了各式各样、由上层人物至下层的诸多人物，而且在书写五河县伊始，作者少见地主动跳脱出此前简淡节制的客观化文本叙事特征，对这个空间做出了整体的情感价值判断，并将相较而言富于情绪化特点的文字付诸了笔端。</p>\n<p>由此，我们可以看出，吴敬梓通过深刻的批判讽刺手法刻画出五河县中的诸多人物形象，实际上是为了表达他对这样一种势利熏心、寡廉鲜耻的社会风气的深恶痛绝，而且第四十六回回目的直接比对，在某种意义上也揭示出泰伯祠大祭本身无法匡正日趋衰颓的世风，其结果是贤人们的四散飘零和五河县这样的势利熏心之风。从这个角度出发，我们再度回看这一部分书写的核心人物——余特、余持兄弟，则能够更好地理解吴敬梓为何在此放置这样两个楷模式的人物，也能够更好地理解全书的旨要。</p>\n<h2 id=\"三、“白璧染瑕”——二余的矛盾性\"><a href=\"#三、“白璧染瑕”——二余的矛盾性\" class=\"headerlink\" title=\"三、“白璧染瑕”——二余的矛盾性\"></a><strong>三、“白璧染瑕”——二余的矛盾性</strong></h2><p>余特、余持兄弟由汤镇台归乡而引出，在四十四回至四十六回前半部分位于作者书写的焦点位置，在四十六回，余特从南京回到五河引出虞华轩这个四十六、四十七回的主角后，二余兄弟便顺势退了一步，成为配角。但无论在这一系列情节中发生了何种身份位置的调度，二余兄弟无疑是以承载了作者的对照意图和他所意欲弘扬的伦理道德观念的五河“贤人”形象出现在文本之中的。</p>\n<p>二余兄弟身上最主要的特质即是身体力行地实践着兄弟友悌、尊亲重孝这一儒家伦理道德传统，但是二者之间仍如陈美林先生所分析的那样有着明显的差异：余大先生更多是从遵礼中表现出他的孝，而余二先生则是通过守悌来引出他的孝。[4]余特的重礼是小说所着力刻画的，文本中他的两次不满都是由门帖不合礼制而生发出的，第一次汤大公子的门帖不合礼到也无碍，毕竟对方只是来求学，因而余特虽心有不满但仍能泰然处之——回绝即可了却此事；然而当他在虞华轩置办的宴席之上听闻叔侄之间互以门年以及“愚”相称一事，心中的愤懑则爆发出来，在他看来此即荒谬乃至不可理喻之事，这一情节也隐隐与四十四回中汤镇台训斥汤六老爷时的表现相呼应。然而这等表现在五河人眼里乃是“迂性呆气”，同虞华轩的狂狷一样，被人拿做背后嘲弄他的资本。吴敬梓笔法的巧妙之处正在于通过刻画余特对礼的重视来引出余家停有尚未下葬的父母灵柩，而正是这一丧葬事宜牵连出了后面一系列的事件。</p>\n<p>余特前往无为州打秋风一方面是为了补贴家用，另一方面则是为了筹措丧葬的费用。在这一段二余兄弟之间发生的对话中我们不难看出兄弟二人的差异，余持由于长期留在五河家里，形成了一种谨慎的性格，因为临近府考，担心家中无人照应，因而向兄长提意让他稍安再往；然而余特更加直率，对这种问题显然并未细究，他只想着怎么能赶紧弄来银钱以保证家庭的正常运作。同样的，经由此处亦可看出二余之间实则不分彼此，两家合为一家过。兄弟二人均是持家之人，考虑的也是家族的利益，这就为后面余持不采纳妻舅赵麟书的建议埋下了伏笔，继而经由抽丰一事牵扯出后面的判讼之事和南京城与贤人们的相会。在这里，即便是身处南京无法归乡，余特也仍旧在考虑如何安葬双亲之事，亦可显示出他对孝的重视。</p>\n<p>总的来说，余特的主要行为和他所做事的根本目的均脱不开“尽孝”二字，而围绕着“尽孝”这个核心，也无时无刻不显示出他对于儒家传统礼制的重视。相较于余特身上这种有些近乎执拗的个性，二先生余持则更为沉着冷静也更会处理人情世故。</p>\n<p>余持的主要事迹就是帮助兄长从风影一案中脱身而出，这就不禁让我们联想起同是为兄长摆平麻烦的严监生，前者是自觉主动将自己嵌入其中，一心一意进行帮扶，后者则是害怕牵连自己而被迫出手，摆平严贡生留下的烂摊子，两相对照不难看出吴敬梓更为赞许和欣赏的是何者。在这里，余持身上显示出守悌之谊背后实际上显示出他另一个极为重要的特点——恪守孝道。兄长涉险抽丰得来的银两是为了将停放在家中十几年的父母灵柩下葬，深知此事关系重大的余持知道，倘若他未能在五和摆平此番案件，其结果一方面是兄长锒铛入狱，另一方面则是葬下父母之事便要再度从长计议，因而余持守悌实际上是与“孝”字有着密不可分的关系的。此外，正如上文提到的兄弟二人之间的对话所体现的那样，二余之间实则不分彼此，是真正意义上的兄友弟恭。除余持帮兄长摆平抽丰一案显示出二人性格和处事方式的不同外，在观念上他们倒是极为相似：节孝祠一事末尾，二余看不惯权卖婆的行为挑了祭桌回家，街上对话即体现出二人的彼此互知。更难能可贵的是，友悌关系在余家两兄弟这里不仅仅是单向的[5]，在余特被选为徽州府学训导之后也是力邀余持一同相往，其原因不是为了别的，只是想着“弟兄两个多聚几时”。</p>\n<p>仅从上面提到的这些角度来观察余特和余持，我们自然可以将他们视为吴敬梓所谓的“品行文章是从古没有的”“贤人”，并且将他们放置在整部书中，也无疑是所有兄弟形象里最为作者所推崇和赞赏的。然而问题就由此而生，小说里，他们所作所为实际与“白璧无瑕”和“从古没有的”之称之间有着相当的距离，并且他们所沾染上的“瑕疵”在某种程度上也堪称是致命之伤。</p>\n<p>二余兄弟形象的暧昧性均出自无为州私和人命一事。我们知道，一个社会中的法律制度所建构起的是一条生存于其中的人民公众不能越过反而必须遵守的底线，而伦理道德观念则往往是位处于这条底线之上的，由社会中的个体与个体互相建构起来的心照不宣的一种准绳。尽管吴敬梓将二余兄弟定位为“品行文章是从古没有的”人，但却无法掩盖他们违反法律底线和伦理道德准绳的事实。经过何泽翰先生的考证，我们得以明晰地看出余特、余持是基于金榘、金两铭兄弟创造出来的，然而考究本事则发现金氏兄弟身上似乎并无二余所作所为。因而可以说，“白璧之瑕”是“白璧”的塑造者一手制造出来的。那么是什么原因让吴敬梓为余氏兄弟刻意地安排了这样一种矛盾性？解答这一问题的需要将人物形象与地域空间加以联系。</p>\n<p>身为五河县人，余特、余持身边均是势利熏心之徒，即便是“出淤泥而不染”的他们也必然会在一定程度上受到环境的影响。尤其是余持，由于他“长期居乡，在其身边颇多吏役劣绅，因此，他虽然同样重视孝梯之道，但却洞察世情，处事练达。”[6]从他摆平风影一案中不难看出他身上谨慎处事的特点，这样一种心机和人情练达正是在与乡闾俗人长期交往中形成的，所以他才会在处理整件事情时给读者一种出有条不紊和拿捏有度的娴熟感。</p>\n<p>笔者认为，正是由于“一方水土养一方人”的特性，使二余兄弟对诸多不合礼法之事产生了一种见怪不怪的态度，而在抽丰一事上，由于动机本身在余家兄弟那里占据了伦理道德的制高点，同时为生活所迫，他们在客观上也确实急需银钱，并且加之无为州州尊的引荐和庇护，这一系列因素共同构成了余特、余持在私和人命一事与后来诡辩案情之事上的有恃无恐。在整个事件的发展过程中，或许在看尽五河世态人情的余氏兄弟眼里，自己的所作所为实在不值一提，由此构成的心理暗示又加剧了心安理得的成分。上述仅为笔者基于文本理解所做出的个人猜想，但可以确定的是，为白璧沾上瑕疵的根本原因在一定程度上可被归结为是“为了践行伦理道德的要求”，而吴敬梓做出这样的安排其实是在以伦理道德来瓦解伦理道德本身的神圣性，由此就体现出了他思想观念里的一种深刻的矛盾性。早先的研究者将这种矛盾归结为“忠孝难全”的伦理困境，在笔者看来，这种归纳实际上人为地框定了二余行为所打破的道德的范围，它本身就在一定程度上遮蔽了其背后可能存在的问题的实质。因此，笔者认为不应仅仅将抗命和违反法律视为是“不忠”的体现，它实际指向的是儒家传统伦理道德观念的一个内在性矛盾。</p>\n<p>在笔者看来，<strong>余特、余持的“贤而不贤”反映出的是地域空间乃至整个时代对个体的侵蚀与个体对它们的拒斥这样两种行径之间的矛盾</strong>，他们实际上陷入了这样一种困境：尽管不满足于丑恶时代所设定下的权力制度关系，但却又没有足够的能力去打破它们，因而只能在无尽的生活中与这样一种为己所不耻的现实保持着若即若离的关系。倘若他们尚能在这样一种环境下保持自给自足而决然独立于浊世还好（例如庄绍光），因为这样他们精神上的纯洁性还仍旧可以高照着他们，使他们认定自己是“白璧无瑕”的。然而一旦生活失去了平衡，他们便不得不陷入自己所鄙弃的囹圄之中。这时，<strong>精神上自我认定的清白与陷入泥沼的现实便构成了难以弥合的裂隙，在这种撕裂的过程里，士人陷入了一个永无脱逃之日的“怪圈”</strong>。这样一种现象普遍地出现在整个《儒林外史》之中，除余特、余持的“白璧染瑕”之外，庄绍光出仕不利后选择隐于玄武湖，杜少卿最终因郁郁不得追随虞育德而去，虞华轩的“狂狷”都是对此的体现。</p>\n<p><strong>这些士子不满于（或说不愿面对）这样一个既存的现实：自己无法在那样一个已经被科举制度和封建官本位体制所固化了的时代和社会中完成对于“功名富贵”的追求。</strong>但对他们而言，却又同样无法摆脱这样的社会，来让儒家教化下所印刻于胸的那份人生价值得到实现。因而出现了上述的这样一种深刻的矛盾。<strong>从本质上看，这不仅是个体与时代之间的矛盾，同样是中国传统儒家理念所带给士人的理想价值观念与冷冰冰的社会现实之间的矛盾。</strong>而作为传统士人的他们却只是因为这样一种矛盾的存在而感到寂寞悲哀以及深深的痛苦激愤，他们只是也只能接受这样一种无可改变的现实。<strong>传统礼教所强调的理想化一方面使他们在这样的黑暗社会中感受到压抑和个人的苦闷，但另一方面却又成为深化压制他们发泄这种不满的伦理机器</strong>，这就构成了一个毫无出路的闭环——即他们被压抑，但同时他们却又只能选择继续被压抑下去，任何出格的事情会更进一步加剧他们身上所承受的压抑，所以他们只能够忍耐，忍耐不了而做出轻微的发泄就被世人冠以狂狷、隐逸等等名号——即便这些名号仍旧是在极度压抑自己悲凉情绪的结果。</p>\n<p>因此，可以说吴敬梓对五河县“贤人不贤”的刻意塑造揭示出的是一种极度痛苦但却看似无解的现实[7]——在这样一种被固定死了的生活之中，传统士人“无止境地在忍受丧失信念，被废置、和流浪度日的生涯；既不断然反抗现实，也不完全弃绝现实。”[8]可以说，儒家思想发展到明清之际，一方面构建了一个礼乐教化的理想社会，另一方面却又扼杀了抵达它的可能（因为这种理想社会必须是既存的）。正是在这个意义上，刘咸炘所谓的“二余者，虞、庄之流而加拙”[9]方为确评。而吴敬梓的一生与他在《儒林外史》最后所做出的结论：“风流云散、贤豪才色总成空”（五十四回收场诗）、“从今后，伴药炉经卷，自礼空王”（末回终场诗）也正是证明了，即便是对这一现实有着深切体察的他也无法摆脱这样一种困境。</p>\n<p><strong>脚 注 ：</strong></p>\n<p>[1] 鲁迅，《中国小说史略（节录）》，见于《&lt;儒林外史&gt;资料汇编》，朱一玄、刘毓忱编，天津：南开大学出版社，2003年版，第487页。</p>\n<p>[2] 《儒林外史汇校汇评本》，[清]吴敬梓著，李汉秋辑校，上海：上海古籍出版社，1998年版，第558页。</p>\n<p>[3] 《儒林外史汇校汇评本》，[清]吴敬梓著，李汉秋辑校，上海：上海古籍出版社，1998年版，第541页。</p>\n<p>[4] 《儒林外史人物论》，陈美林著，北京：中华书局，1998年版，第207-209页。</p>\n<p>[5] 陈兮指出了兄弟观念在后来的发展过程中所发生的变动情况：儒家贬抑虐敖，推崇友悌，因为兄友弟悌不仅能使家庭和睦、家道昌盛，而且这种友爱关系推广到社会，能形成尊长爱幼的良好风尚，成为治理国家的矩之道。但是，兄弟友悌观念后来渐渐发生改变。一奶同胞的兄弟由原本平等的双向对应关系转化为只强调弟对兄的单向关系，重点落在了“悌”上，过分宣扬弟之恭顺：“子弟尤当顺受而不当辩”，使弟与兄变成了主从关系。特别是“立嫡以长不以贤”的嫡长子继承制度，从法律上确立了兄的特权。这样它便恶性地发展成“长兄为父”、“事兄如父”，破坏了兄弟之间的平等关系，导致了只重尊卑之分而轻兄弟之情的社会弊病。见于陈兮，《兄弟伦常视野中的&lt;儒林外史&gt;及其文学地位》，《西南民族大学学报（人文社科版）》，2004年第3期，第273页。</p>\n<p>[6] 陈美林，《孝悌君子余特、余持》，见《儒林外史人物论》，陈美林著，北京：中华书局，1998年版，第213页。</p>\n<p>[7] 之所以用金榘作为原型，其意义也是在此。何泽翰先生指出金榘是“八股制度下被麻醉了的善良人物”。见于《儒林外史人物本事考略》，何泽翰著，上海：上海古籍出版社，1985年版，第94页。</p>\n<p>[8] 乐蘅军，《世纪的漂泊者——论儒林外史群像》，《中国古典文学研究丛刊》，1997年10月刊。</p>\n<p>[9] 《儒林外史人物本事考略》，何泽翰著，上海：上海古籍出版社，1985年版，第186页。</p>\n<p><strong>参 考 文 献 ：</strong></p>\n<p>【1】《儒林外史汇校汇评本》，[清]吴敬梓著，李汉秋辑校，上海：上海古籍出版社，1998年版。</p>\n<p>【2】《儒林外史人物本事考略》，何泽翰著，上海：上海古籍出版社，1985年版。</p>\n<p>【3】《儒林外史研究纵览》，李汉秋著，天津：天津教育出版社，1992年版。</p>\n<p>【4】《儒林外史辞典》，陈美林主编，南京：南京大学出版社，1994年版，第333-339页。</p>\n<p>【5】《儒林外史人物论》，陈美林著，北京：中华书局，1998年版。</p>\n<p>【6】《儒林外史资料汇编》，朱一玄、刘毓忱编，天津：南开大学出版社，2003年版。</p>\n<p>【7】李汉秋，《谈&lt;儒林外史&gt;里的严贡生和虞华轩》，《宁波师院学报(社会科学版)》，1992年第2期。</p>\n<p>【8】华德柱，《论&lt;儒林外史&gt;中的兄弟组合》，《长沙电力学院报（社会科学版）》，2002年第1期。</p>\n<p>【9】陈兮，《论&lt;儒林外史&gt;的兄弟群体》，《明清小说研究》，2002年第4期。</p>\n<p>【10】陈兮，《兄弟伦常视野中的&lt;儒林外史&gt;及其文学地位》，《西南民族大学学报（人文社科版）》，2004年第3期。</p>\n<p>【11】李健秋，《吴敬梓深层心态的真实投影——浅析&lt;儒林外史&gt;中虞华轩形象的内涵及其与吴敬梓的关系》，《黑龙江教育学院学报》，2003年第1期。</p>\n<p>【12】陈美林，《“兄友弟恭”的理想与“兄弟参商”的现实——&lt;儒林外史&gt;兄弟群像所体现的士人性格与命运》，《南京师范大学文学院学报》，2004年第2期。</p>\n<p>【13】胡建民，《吴敬梓的家庭情结——从&lt;儒林外史&gt;中的六对兄弟说起》，2004年第4期。</p>\n<p>【14】王星慧，《看&lt;儒林外史&gt;中兄弟形象对当时社会文化衰落的讽刺》，《滁州学院学报》，2006年第5期。</p>\n<p>【15】乐蘅军，《世纪的漂泊者——论儒林外史群像》，《中国古典文学研究丛刊》，1997年10月刊。</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "🍂古代文学"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/2d329bbf.html",
            "url": "http://www.yurenyiyuji.top/posts/2d329bbf.html",
            "title": "“钱家之殇”与《四世同堂》的死亡叙事",
            "date_published": "2021-11-13T16:00:00.000Z",
            "content_html": "<blockquote>\n<p><strong>摘要：</strong></p>\n<p>死亡叙事在《四世同堂》中多次出现且富有特殊意义，与小说结构与主题存在关联。“钱家之殇”作为《惶惑》的重点情节单元，其中的三场死亡与一场暴行值得关注。仲石之死揭示了抗战伊始胡同居民的心理状况也暗含老舍对反抗侵略势力方式的选择和判断，成为唤醒胡同民众民族国家观念的第一声警钟。钱先生作为情节单元的“贯索”串联起钱家的三场死亡，发生在钱家的一系列事件改变了胡同居民对于日本侵略者的态度和看法。钱太太与孟石之死具有典型性，反映了《四世同堂》死亡叙事的主要特点。</p>\n</blockquote>\n<blockquote>\n<p><strong>关键词：</strong> 死亡叙事  《四世同堂》  抗战文学  钱默吟</p>\n</blockquote>\n<p>老舍于四十年代中后期着手创作的《四世同堂》在他一生的创作历程中有着无可撼动的集大成地位，即便是放在整个中国现代文学共三十年的历程中审视，它也无疑是一部分量厚重的史诗性巨著。在这部小说中，老舍不仅刻画了社会底层的车夫、巡警这类在他以往作品中作为主角出现过的形象，而且含纳了艺人、商贩、教师等其它社会上有着各种身份的人物，正是由于形象众多且种类丰富才使得小说更具史诗性。如果关注老舍在小说中的人物书写状况，则不难发现老舍展现出来一种极富深意的设置——即小说中的诸多人物均与死亡有着密不可分的联系，而考查这些死亡叙事在小说中的位置，又可看出它们与小说的整体进程是互相缠绕的。</p>\n<p>弗洛伊德说过从文学和戏剧中，我们会见到那些知道该怎么去死的人，也会见到那些能够杀死他人的人。在老舍的作品中，我们看到了人物的生，也看到了人物的死，而在这种人物生死的处理背后暗含着的是老舍对人的存在和价值意义的思考[1]。本文即基于这样一种判断，试图通过梳理《四世同堂》中发生在钱家的三场死亡和一次暴行并将这种死亡叙事还原到具体的文本情境之中，以此来窥探它们与小说结构和主题之间所存在的关联。</p>\n<h2 id=\"一、不在场的“英雄之死”——论仲石之死\"><a href=\"#一、不在场的“英雄之死”——论仲石之死\" class=\"headerlink\" title=\"一、不在场的“英雄之死”——论仲石之死\"></a><strong>一、不在场的“英雄之死”——论仲石之死</strong></h2><p>要进行上述分析，首先需要完成的是对特定情节的梳理和分析。考查小说中最终死亡的角色以及死亡发生的位置，笔者认为，老舍自觉地将最终逝去的角色安置在数个情节单元之中，他们往往集中的出现，这种现象可被称之为“死亡序列”。在《四世同堂》中，共出现了八个“死亡序列”，它们分别是钱家三口之死，小崔之死与瑞宣被捕，祁天佑、常二爷之死，小文夫妇与桐芳之死，大赤包之死，冠晓荷、瑞丰之死，蓝东阳、菊子、招弟之死以及最后的小妞子之死。这八个“死亡序列”贯穿了整部作品的始末，并且被安插在人为划分好的三部书的不同位置，因而显示出十分刻意的人为建构性。而这里笔者要详细讨论的钱家三口之死则是整本书的第一组也是极富代表性的一组死亡书写。</p>\n<p>钱家三口之死是第一部《惶惑》中唯一的“死亡序列”，在这情节单元中，死去的人物均为钱家人，并且集中在第十一章至第二十章。</p>\n<p>这部分内容被放置在北平沦陷后，全面抗战拉开帷幕这样一个时间节点。在此之前，引发这一连串事件的人物钱仲石作为整个情节单元的“先声”出现在读者的视野之中。一个有趣的处理是，钱仲石自始至终并没有直接出现在读者面前，他是以他人（包括叙事者）追述的形式存在于文本之中的，这样一个被建构起来的形象有着英俊的外貌，率性活泼的性格、干净利落的处事方式，并且一心扑在他所喜好的机械修理事业上，甚至“心里几乎没想过女人”。不难看出，钱仲石这个人物身上很明显地带有作者的偏好和喜爱，而他后来做出的事情也符合了这种无产阶级工人的身份和形象。</p>\n<p>小说第五章，从钱先生的口中我们得知仲石曾经回到了家中向父亲告别，他准备加入到反抗侵略的斗争之中。自此，钱仲石的形象就一转成为了整部小说中最早出现的反抗者，而那时北平才刚刚陷落。随着时间的推移，到第十一章时，全面抗战已经爆发，而“一个青年汽车夫，在南口附近，把一部卡车开到山涧里去，青年和车上的三十多名日本兵，都摔成了肉酱”这样一个消息在这时的胡同里传播开来。此前人们心中“苦闷的雾气”和“摇头与羞愧”在这时被一扫而光，“上海的炮声把久压在北平人的头上的黑云给掀开了！”正是在这样一种情况下，尽管小羊圈胡同里的人们尚不能确定这个勇敢的青年是谁，但却都认定了他就是钱仲石，因为“他年轻，他在京北开车，他老不回家……这些事实都给他们的猜测以有力的佐证，一定是他！”瑞宣得知此事后的表现具有代表性，他认定仲石是英雄，并相信它是真的，并由此想到“北平人并不尽像他自己那么因循苟安，而是也有英雄”。</p>\n<p>与这样一条消息同时发生的是钱先生恰好救下了王排长并且很热心地谋划如何助他脱险的事宜，这两处看似巧合的情节实际上是作者有意为之，钱先生对儿子罹难的坚定态度还有对王排长的敬佩之情都体现出他身上极强的民族国家意识，而正是这样一种意识的呈现为后面的情节设下了伏笔。同时，钱仲石被塑造为“英雄”也是对瑞全出走的一种“激励”，尽管小说并没有描写瑞全是如何看待仲石的牺牲的，但二者无疑是同道中人。而作者此时安排出场的王排长也就因而具有“纽带”意味，他连接起此前一直有着出走意向但尚未出走的瑞全和已经因反抗实践而离世的仲石。与此同时，王排长似乎还可视为是“有组织的抗战”的代表者。就文本显示出的内容而言，无论是从出走行为还是牺牲的方式上看，仲石的举动更多地可以被认定为是个体抗战行为；而王排长本身是则是有组织的群体抗战者（小说中写到他“没能退出去”，“怕连累人”）。作者安排瑞全随他而去或许蕴含着老舍对有组织的群体抗战的认同。这种特点在整部小说的末尾瑞全归来后与钱先生等人的集体行动以及钱先生反抗举动的先后变化和这种变化所取得的成绩（在初期只是不断教条式的试图说服他人，后来则通桐芳、高第等人一起）中也有所体现。因而，在这里，仲石的死亡也就带有一种对抗争方式的取舍判断的意味。</p>\n<p>还需要说明的一点是，小羊圈胡同的居民将青年司机和仲石对等起来这样一种处理方式带有类似“偶像崇拜”的特点。拉康的“镜像阶段”概念认为“幻想是人类拥有的一种与困难情境协商的方式。当欲望被禁止，而对完全满足的渴望却仍然存在时，断裂产生了。幻想就在这个断裂上搭起了一座桥梁。幻想让我们能够缩小我们需要的或想要的东西，与我们能得到的东西之间的距离”[2]。小羊圈胡同的居民之所以看似盲目地直接将仲石与抗日英雄对等起来，其背后显示出的正是他们对日本侵略者的极度反感和意欲反抗的潜在心理，但这种心理正如老舍在小说中一再指出的那样，深深地为传统顺民意识和“生活的苟且”所裹挟以至于这些人物从未采取实际的行动。当心中想做的事情通过一个与自己密切相关的人完成并取得了自己所期待的结果之后，这样一种由“代行”生发出的欲望满足感便得到承认，因而他们会下意识地认定这没来由的消息中的青年司机正是仲石。这里的轻率认定几乎发生在小羊圈胡同中的所有人物身上，而正是这种现实体现出了这些人物在仲石死前所带有的心态：极端厌恶日本侵略者，为北平陷落而感到郁闷、耻辱和羞愧。但即便如此，这种态度仍旧处在朦胧的、未曾触及实际的状态之下。在他们那里，能够达成“驱逐侵略者”这种现实自然是最好的，但倘若无法完成，他们还是可以以一种消极悲观的心态去忍受这一切。说到底，由于“距离”遥远，他们无法真切地感受到侵略已经开始了：“全胡同里的人，在北平沦陷的时候，都感到惶惑与苦闷，及至听到上海作战的消息，又都感到兴奋与欣悦。到现在为止，他们始终没有看见敌人是什么样的面貌，也想不出到底他们自己要受什么样的苦处。”仅仅是“消息”是没办法赋予他们实感的。</p>\n<p>由此，作为不在场的“英雄”的仲石之死被老舍赋予了两重意味，一方面揭示出沦陷伊始小羊圈胡同中人们的心态状况，另一方面暗含了老舍对反抗侵略势力方式的选择和判断。更重要的是，他同时成为拉开“钱家之殇”这样一个情节单元的“序幕”的主要推手，并构成了整个死亡序列中诸多事件的表层原因——即反抗处于统治地位的日本侵略者。在这个意义上，仲石之死揭示出日本侵略势力的罪恶和可怖，并且成为唤醒小羊圈胡同民众民族国家观念的第一声警钟。</p>\n<h2 id=\"二、情节的另类“贯索”——论钱先生被捕\"><a href=\"#二、情节的另类“贯索”——论钱先生被捕\" class=\"headerlink\" title=\"二、情节的另类“贯索”——论钱先生被捕\"></a><strong>二、情节的另类“贯索”——论钱先生被捕</strong></h2><p>然而一切都在迅速的变动之中，“青年汽车夫是仲石”这样一种心理暗示伴随着日军的到来得到了确证，钱先生被冠晓荷引来的“兽兵”抓走了。在这里，叙事者以极强的道德判断意识赋予日本军人“兽兵”的称号，而这些军人的行为也促成了被安插在他们身上的“能指”和“所指”的统一：一上来，“两个兽兵像迎战似的，要往前冲”，继而就是“手掌打在钱先生的手腕上，一翻，给老诗人一个反嘴巴”，以至于打出了鲜血；这还不算完，对待钱太太，他们则是将她“从屋里推了出来，几乎跌倒”，然后到屋里乱抢乱搜。这里对日本兵“兽行”的描写与钱先生不屈且坚决的反抗之间构成了鲜明的对比，一方是毫无理由的粗暴举动，另一方则是为维护尊严毫不相让的顶撞，在这种对比下更加突出了钱先生民族气节。“兽兵”的出现在一定程度上证实了青年汽车夫与仲石之间的关系，如果仅从事件发展的本身情况上看，仲石之死成为一切事件的导火索，即便没有冠晓荷的告密，身处日本侵略势力统治下，任何反抗者及其亲属终归逃脱不了这样一种“暴行”，钱先生及其家人的悲剧只会是时间早晚的问题。</p>\n<p>值得关注的是作者设置钱先生被关押入狱这样一处情节的意图。将钱先生的遭遇放置在整个“钱家之殇”情节单元中，就不难发现他所起到的是一种另类的“贯索”的作用。</p>\n<p>“贯索”一词本指星宿名，而《儒林外史》有“贯索犯文昌，一代文人有厄”之论，用以隐喻科举制度对文人的拘禁束缚。在古代典籍中，“贯索”亦有牢束之意，例如《后汉书》有“贯索，贵人之牢”。此外，金圣叹《贯华堂第五才子书水浒传》评第十六回《花和尚单打二龙山 青面兽双夺宝珠寺》则以“贯索”为小说叙事重要手法之一，他指出“鲁杨之合也，则锁之以林冲也，曹正其贯索者也。”[3]笔者在此之所以称钱先生为“另类贯索”，主要原因在于金圣叹所谓“贯索奴”所指对象多为小说中的次要人物，他们在情节叙事层面的作用在于联络前后两个主要人物。而这里的钱先生则不然，将整个情节单元中所涉及到的钱家五口人放置在第一部《惶惑》之中看，钱先生无疑是其中最重要的角色，而无论是真正死去的仲石、孟石还是钱太太都只是作为次要角色出现的。但即便有着这方面的差异，作为小说中诗礼之家主要代表的钱家人成为最早罹难的家庭却也同“贯索”中“贵人之牢”、“文人之厄”的寓意相通。</p>\n<p>回到文本，钱先生作为“贯索”所串连起来的正是三场死亡，一方面，他成为日本人报复仲石行为的直接承担者，另一方面他的被捕又直接导致了钱孟石的离世并深深地影响了钱太太的心理状态。孟石本身就孱弱多病，又接连受到“父亲被捕，弟弟殉难”的打击，“病上加气”，“三天没吃一口东西，没说一句话”，最终在家里死去，而由于孟石“在趣味上颇有父风”，他的死亡在某种意义上也可以视作是钱先生的另一种可能的结局。在钱太太那里，曾经“终年不迈出门坎”的“一个比蝴蝶还温柔，比羊羔还可怜的年近五十的矮妇人”为了打听丈夫的下落找遍了九城，为了维系劫后尚存的家庭克服了心里的害羞，宁肯去当铺也不愿平白受他人的施舍。可以说，正是这场突如其来的事件让那个极贴心的矮妇人变为了一个刚强坚韧的女主人，即便是家庭已经身陷囹圄，她也还“像在浓云后努力透出的一点阳光”那样在外人面前挤出来些微笑，不愿令街坊邻居们为自己家里太过担心。</p>\n<p>如果说上述内容仅仅是钱先生被捕给钱家人带来的直接影响的话，那么之后突然发生的钱太太之死以及钱少奶奶的转变是在他的间接影响下发生的。钱太太选择撞死在儿子的棺木上是因为连续的变故带来的巨大心理负担，在孟石离世后，“钱太太的太阳穴与腮全陷进去多么深，以致鼻子和颧骨都显着特别的坚硬，有棱有角。”并且“在她的陷进很深的眼珠里，有那么一点光。这点光像最温柔的女猫怕淘气的小孩动她的未睁开眼的小猫那么厉害，像带着鸡雏的母鸡感觉到天上来了老鹰那么勇敢，像一个被捉住的麻雀要用它的小嘴咬断了笼子棍儿那么坚决。”在此时，她已经坚定了自己自杀的信念，然而她最终付诸实践的这种表面上的自杀实际却是侵略者惨无人道暴行带来的“谋杀”。“老舍说过人到死的时候就该去死了，不贪恋生也不苟活于世。”[4]在这样一种生死观念下，老舍书写的自杀者往往带有一种浓厚的无力感，“他们无法控制命运所带来的一切不幸，于是他们在想要死亡的时候，支配自己的死亡，选择了自杀来结束自己的生命。”[5]正如吴小美所言，老舍摒弃的是那种“好死不如赖活着”的生命态度，像“老舍这样的文化精英在不能选择‘生’时，是要选择‘死’的”[6]。从这个角度看，钱太太的死亡就不能仅仅被泛泛地视为无足轻重的，她正是《四世同堂》中第一位自杀者，在这里，她与第二部《偷生》中被老舍浓墨重彩描写的且赋予了极强的抒情色彩的祁天佑之死有着呼应和对照的意义。</p>\n<p>作者创作的高超之处在于，看似缺席了孟石、钱太太之死的钱先生实际上不仅成为造成这两场死亡的引发者，而且他在远离死亡现场的监狱之中与家人相类似地，同时承受着“煎熬”，这构成了不同家庭成员共同罹难的现实，也就在一定程度上让缺席者获得了近似在场式的切身体会。钱先生在整个死亡书写的末端再次出现，这样一个看似“巧合”的安排不仅赋予他整场家庭灾难的间接触发者（直接触发者是仲石）身份，而且让他成为总结者。当孟石的葬事终结之后，钱先生苟延残喘地回到了他的小院之中，然而一切都已经物是人非了，离开前和睦美满的家庭在归来时却已是妻离子散，并且他本人的精神和身体也都饱受摧残。通过这样一种巨大的变动和对比，作者赋予了“贯索者”钱先生冲出原本身份的动力和契机，如果说钱先生自始至终都是清醒的且具有民族国家观念的人物的话，那么“钱家之殇”则让他从旁观的清醒者转变为投身具体实际的反抗的革命者，这样一种转变在整部《四世同堂》中是极为发人深省的也是最独特的，因而他同瑞全、刘棚匠、王排长等投身抗战事业的人拉开了距离，由于亲身经历过，他对于整个国家沦陷的意义是理解得最为深透的，这也成为他此后对反抗如此坚定的根本原因。而由他作为起始而上演的钱家的悲剧也自然而然地成为让整个小羊圈胡同居民震惊且警醒的重要事件。“全胡同里的人，在北平沦陷的时候，都感到惶惑与苦闷，及至听到上海作战的消息，又都感到兴奋与欣悦。到现在为止，他们始终没有看见敌人是什么样的面貌，也想不出到底他们自己要受什么样的苦处。今天，他们才嗅到了血腥，看见了随时可以加在他们身上的损害。”发生在钱家的事让人们知道了敌人的厉害，知道了“小日本儿们不仅是来占领一座城，而是来要大家的命！” 知道了“死亡，在亡国的时候，是最容易碰到的事”，“生活在丧失了主权的土地上，死是他们的近邻！”连最具权威见识最广的祁老人在这一系列暴风骤雨般的事件面前也开始怀疑起自己的智慧与经验，面对被折磨得变了样的老朋友，他终于觉出自己曾经不相信他人所说的“谣传”是真实的，因为“那张脸便是残暴的活广播”。</p>\n<p>至此，我们可以看出发生在钱家的三场死亡和一场捕捉是如何改变了整个小羊圈胡同居民对于日本侵略者的态度和看法的，可以看出钱先生这个重要的人物在整个情节单元中是如何起到“贯索”的作用的，亦可以窥探到老舍对于死亡的些许观念。然而，老舍赋予“钱家之殇”的不仅仅是这些内容，尤其是通过孟石和钱太太之死我们更可以看到《四世同堂》死亡叙事中的某些特点，以及这些叙事所起到的作用。</p>\n<h2 id=\"三、死亡叙事的特点——从孟石、钱太太之死说去\"><a href=\"#三、死亡叙事的特点——从孟石、钱太太之死说去\" class=\"headerlink\" title=\"三、死亡叙事的特点——从孟石、钱太太之死说去\"></a><strong>三、死亡叙事的特点——从孟石、钱太太之死说去</strong></h2><p>学界现有的对老舍死亡叙事特点的看法包括“基于艺术审丑价值”建构起的死亡意境营造，死亡叙事中视角之间的不断流变和转换，频繁再现的死亡意象以及最后的富于极为浓郁的感伤色彩的叙事特点共四个方面，而这四个层面的特点在孟石和钱太太之死的叙事之中都得到了展现。</p>\n<p>首先从“审丑死亡意境”角度进入这一段文本。颜翔林在《死亡美学》中提到作品中死亡意境价值不是纯粹的美感，因为死亡表现的是生命的中断，死亡意境属于艺术丑的范畴。老舍的死亡书写中不可忽视的一点即是对死亡状态的描摹。孟石死的时候身上“还穿着平时的一身旧夹裤褂，老老实实的躺在床上，和睡熟了的样子没有多大区别。”作家着力突出他的瘦和苍白：“他的脸瘦得剩了一条。在这瘦脸上，没有苦痛，没有表情，甚至没有了病容，就那么不言不语的，闭着眼安睡。”瑞宣过去拉起他的是“瘦，长，苍白的手”。这样一种描述虽然简洁但却有着直击人心的力量。同样的，在描写昏迷不醒的钱先生时，他原本的“胖脸上已没有了肉，而只剩了一些松的，无倚无靠的黑皮。长的头发，都粘合到一块儿，像用胶贴在头上的，上面带着泥块与草棍儿。在太阳穴一带，皮已被烫焦，斑斑块块的，像拔过些‘火罐子’似的。他闭着眼，而张着口，口中已没有了牙。身上还是那一身单裤褂，已经因颜色太多而辨不清颜色，有的地方撕破，有的地方牢牢的粘在身上，有的地方很硬，像血或什么粘东西凝结在上面似的。赤着脚，满脚是污泥，肿得像两只刚出泥塘的小猪。”这样一种直接清晰但又不失观察力的描写无疑切实地凸显出钱先生所受到的种种严刑，从而完善了他受难者的形象，让读者和小说中的人们一样感到深深的惊异、怜悯以及“拧绞着他们的心”的愤怒。这样一种近乎冷漠淡然、简洁有力的死亡书写却能够引起读者极强的情绪，而与此同时出现的叙事视角的不断切换也让文本中的“旁观者”能够及时地发声，从而赋予读者强烈的共鸣感。</p>\n<p>同样是在书写孟石的死亡时，第三人称叙事将叙事视点和叙事声音的发出者均切换到了瑞宣身上，他本来是跟在李四爷身后想要理性地帮着钱家人处理后世，“决定不撒开他的感情去恸哭”，但“一眼看到死尸与哭着的两个妇人，他的心中马上忘了棺材，装殓，埋葬，那些实际的事，而由孟石的身上看到一部分亡国史。”他从钱老人和孟石的悲剧想到千千万万的国民，并且发问“孟石为什么应当死？他自己为什么该当死？在一个人死了之后，他的长辈与晚辈应当受着什么样的苦难与折磨？”这样一种设置无疑是作者精心营造的，通过瑞宣的视角不仅成功地引发了读者情感上的共鸣而且唤醒了他们的思考意识，这是老舍为死亡叙事赋予内在含义的一种重要手法。</p>\n<p>叙事视角的转换同样发生在死亡叙事所处的情节单元内部，孟石之死首先是从冠家引出的，在大赤包等人没事儿人似的打牌之际，“西院的两位妇人哭嚎起来”，而真正书写死亡是在后面的第十七章，在这里，视点的转变带来的是鲜明的讽刺和对比意图，害人者心安理得——即便不是心安理得也要强行让自己心安理得——的打牌，受害者家破人亡，而前者对后者的嘲讽只是因为他们正在进行的娱乐事业受到了搅扰，这种对比可以加深读者对已有人物的性格，同时突出汉奸在乱世之中的猖狂，从而表达了作者的取舍和评判意见。另一个转换的例证则以钱太太之死为代表，可以说第二十章就是建构在两次突转之上的，第一次突转给读者带来的感觉无疑是陡然直下的“心里冰凉”，本是送孟石下葬，却又引发了另一场死亡，钱太太的死虽然因她眼中的那点儿“光”而让读者早有心理准备，但谁也不会想到竟然是以撞棺材这种方式发生的，两场死亡的接踵而至无疑让整个情节的悲剧感达到了无以复加的地步。然而更令读者预料不到的是钱先生的突然回归。在这里，钱太太的离世给读者更多的是震惊和悲痛感，而由钱先生回归所产生的一系列描写则一方面带给人以一丝希望，另一方面在悲痛之外建构起更为强烈的怒火中烧式的愤懑，这种愤怒的情绪随着钱先生跨入冠晓荷家门这一举动燃烧至顶点，继而通过金三爷的打抱不平和冠家人的可笑应对得到了抒发，从而完成了整个“钱家之殇”情节单元的叙述。两次视点的突转实际上体现出作者对于情节高度的把控能力和对读者情绪的超前预判能力（实际上老舍是让读者跟着他设计好的情绪走向前进的）。</p>\n<p>值得注意的是，老舍对钱太太之死的书写并非简单的一笔带过，相反她与钱家三位男性一样得到了作者极为独特的处理。与仲石的“英雄式追述”、孟石的直接描摹不同的是，钱太太之死被安置在一种浓厚的预兆性之中。除在本文第二节中已经指出的“眼里的那份光”之外，钱太太面对李四爷出主意时的“马上点头”和送葬那天的暮色都带有极强的暗示意味。对于前者，老舍给出的描述是“从一方面看，她对于一切东西的价钱和到什么地方去买，似乎全不知道，所以他一张口建议，她就点头。从另一方面看，她的心中又像颇有些打算，并不胡里胡涂的就点头。”不过问细节而一概点头的举动正体现出她所受到的巨大打击，这已经深入到她的精神之中以至于对实际生活表现出了漠视随性的态度；而对某些事项的摇头则体现出她随受打击但也还是要坚定地保留丈夫、儿子一贯的行事方式，对某些不必要也不符合他们思想的内容一概加以摒弃。</p>\n<p>对于后者，老舍描绘了一幅由极美向极恐怖压抑转变的图景，“天上有一块桃花色的明霞，把墙根上的几朵红鸡冠照得像发光的血块。一会儿，霞上渐渐有了灰暗的地方；鸡冠花的红色变成深紫的。又隔了一会儿，霞散开，一块红的，一块灰的，散成许多小块，给天上摆起几穗葡萄和一些苹果。葡萄忽然明起来，变成非蓝非灰，极薄极明，那么一种妖艳使人感到一点恐怖的颜色；红的苹果变成略带紫色的小火团。紧跟着，像花忽然谢了似的，霞光变成一片灰黑的浓雾；天忽然的暗起来，像掉下好几丈来似的。”天色从桃红色的明霞转而成为灰暗阴沉“像掉下好几丈来似的”，这种变动让读者感到不自在，而老舍也及时地将视点转换到瑞宣身上，通过他揭示出天色变化的预言性质“他觉得好像有块铅铁落在他的心上。他完全失去他的自在与沉稳。”这正与李四爷一行人至今未归构成某种隐隐的呼应，而后来的事实证明，出事的正是已经显露自杀倾向的钱太太。实际上天色的从明到暗不仅预示了钱太太的死亡，而且也可以被视为整个钱家命运的写照：在钱先生被捕之前，钱家由于仲石的壮烈牺牲收到全胡同人的喜爱和敬仰，而随即到来的风波则完全击垮了这样一个诗礼之家。</p>\n<p>至此，我们结合孟石和钱太太之死揭示了《四世同堂》死亡叙事的部分特点，这些特点同样出现在小说的其它七个死亡序列之中，尤其在小崔和祁天佑的死亡书写中体现的最为全面。</p>\n<h2 id=\"结语\"><a href=\"#结语\" class=\"headerlink\" title=\"结语\"></a><strong>结语</strong></h2><p>通过上面三个小节的梳理分析，我们不难看出“钱家之殇”这样一个以死亡叙事为底色的情节单元在整部《四世同堂》中的特殊性，尽管钱家四口人在这场浩劫中的不同遭遇分别有所指向，但他们却共同揭示出日本侵略势力在战时对中国普通民众所施以的种种暴行，老舍将这个情节放置在《惶惑》的中心位置并花费极大的笔墨进行书写无疑赋予了它重要的意义。</p>\n<p>颜翔林在《死亡美学》中提到死亡价值暗含有两类目的性，“一是外在性的死亡的主人公的目的，他以自我的死亡去实现某种目的与意义；而是内在性的死亡意境创造者即艺术家的目的，他凭借死亡意境的创造去追求某种艺术目的，实现文本的美学价值。”[7]考虑到“钱家之殇”所处的位置以及老舍的重视程度，笔者认为这里的目的性指向更多地体现在后一种上，林培源指出“死亡和人物对死亡意识的感知，是《四世同堂》叙事的一道暗流，也是其时间得以流动的载体”[8]，如果列出整部作品共八个死亡序列发生的时间节点就能够更为清晰地看出这样一种论述的合理性。</p>\n<p>正如第一节和第二节中笔者所述，由仲石之死拉开的钱家悲剧实际上正起到唤醒胡同居民的目的，正是他们的悲剧让作品里的人们清楚的认识到侵略者确实已经到达了他们的身边，也让他们看到侵略者的暴行不会因为被侵略者的品行而有所改变。正因如此瑞全的出走才成为一种正确且应当的行为。但问题在于，这一行为由于与北京人所信奉的“文化”相抵牾遭到了瑞宣“好意的封锁”，正是在这里，老舍拓宽并深化了抗战作品的深度和边界，他将之纳入文化视野加以探讨，从而为“抗战是如何从根本上改变中国人”这样一个问题探寻答案。</p>\n<p><strong>脚 注 ：</strong></p>\n<p>[1] 孙琦.论老舍小说中的“死亡”书写[D].济南:山东师范大学,2018:9.</p>\n<p>[2] （美）斯蒂芬·海纳曼.“我将在你身边”——粉丝、幻想和埃尔维斯的形象[A].载于:陶东风主编.粉丝文化读本[G].贺玉高译.北京:北京大学出版社,2009:155.</p>\n<p>[3] 金圣叹.金圣叹全集(一) 贯华堂第五才子书水浒传(上)[M].南京:江苏古籍出版社,1985:254.</p>\n<p>[4] 孙琦.论老舍小说中的“死亡”书写[D].济南:山东师范大学,2018:14.</p>\n<p>[5] 孙琦.论老舍小说中的“死亡”书写[D].济南:山东师范大学,2018:15.</p>\n<p>[6] 吴小美.鲁迅与老舍生死观的比较[J].中国现代文学研究丛刊,2010,06:78.</p>\n<p>[7] 颜翔林.死亡美学[M].上海:学林出版社,1998:54.</p>\n<p>[8] 林培源.从“世俗风物”到“死亡意识”——重读老舍《四世同堂》的叙事时空及“现实主义”问题[J].中国图书评论,2017,11:58.</p>\n<p><strong>参 考 文 献 ：</strong></p>\n<p>【1】老舍.四世同堂[M].北京:人民文学出版社,2018.</p>\n<p>【2】金圣叹.金圣叹全集(一) 贯华堂第五才子书水浒传(上)[M].南京:江苏古籍出版社,1985:253-256.</p>\n<p>【3】颜翔林.死亡美学[M].上海:学林出版社,1998.</p>\n<p>【4】吴小美,李向辉.老舍的生死观[J].文学评论,2006,05:41-48.</p>\n<p>【5】苏华.论老舍小说的死亡叙事[J].当代文坛,2010,01:95-98.</p>\n<p>【6】吴小美.鲁迅与老舍生死观的比较[J].中国现代文学研究丛刊,2010,06:75-85.</p>\n<p>【7】林培源.从“世俗风物”到“死亡意识”——重读老舍《四世同堂》的叙事时空及“现实主义”问题[J].中国图书评论,2017,11:55-62.</p>\n<p>【8】杨天奇.从“恭恭顺顺”到“准备牺牲”——论老舍创作的悲情变奏与精神突围[J].武陵学刊,2017,42(2):98-104.</p>\n<p>【9】（美）斯蒂芬·海纳曼.“我将在你身边”——粉丝、幻想和埃尔维斯的形象[A].载于:陶东风主编.粉丝文化读本[G].贺玉高译.北京:北京大学出版社,2009.</p>\n<p>【10】孙琦.论老舍小说中的“死亡”书写[D].济南:山东师范大学,2018.</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/10bd6e45.html",
            "url": "http://www.yurenyiyuji.top/posts/10bd6e45.html",
            "title": "《论语》“民可使由之，不可使知之”章述评",
            "date_published": "2021-10-06T16:00:00.000Z",
            "content_html": "<blockquote>\n<p><strong>摘要：</strong></p>\n<p>“民可”二句出自《论语·泰伯》，为孔子所言。自汉魏以来，学者们从不同的角度对这两句话进行了充分的阐释。从经义角度看，这些解读可以分为以郑玄、朱熹和刘宝楠等人为代表的教化说，赵佑等人所支持的愚民说以及围绕何晏而形成的无所谓教化与愚民共三种。综合来看，三种观点都认同“民”这种说法含有贬抑色彩，并将之作为自己学说的基础，但由于愚民说既符合孔子的施政思想又有相关史实作为依据，并且在时间上也更接近《论语》的成书时代，因而在笔者看来更具合理性。</p>\n</blockquote>\n<blockquote>\n<p><strong>关键词：</strong> 《论语》  愚民  教化</p>\n</blockquote>\n<p><strong>“民可使由之，不可使知之”</strong>出自《论语·泰伯》（下略称“民可”），为孔子所言。[1]此二句由于涉及到统治者或说施教者与平民百姓之间的关系，加之其中所显示出的思想与孔子本人的一贯主张有所差异，因而为历代学者所关注。他们或是从字词训诂角度入手，或是由义理分析介入其中，提出自己对此章的看法。经过两千多年的积累与发展，这些见解已经形成了一份容量巨大的的思想清单，而当我们试图拨开阻隔在我们与历史事实之间的重重迷雾去探寻千百年前的圣人之意时，我们会发现，对这些纷繁复杂的旧有文献进行梳理实际上是一个不容忽视的工作，本文即试图从经义角度梳理历代学者对于此章的看法，并在此基础上简要谈谈笔者本人对此章章旨的理解。</p>\n<h2 id=\"一、愚民说\"><a href=\"#一、愚民说\" class=\"headerlink\" title=\"一、愚民说\"></a><strong>一、愚民说</strong></h2><p>现存对此章最早的解读是郑玄在《论语注》中所进行的阐释，同汉代经学家崇尚考据的作风一致，郑玄也是在字词训诂的基础上（在此处即是通过对句中“民”和“由”二字的解释）来阐述其观点的：</p>\n<p>“郑此《注》云：‘民，冥也，其见人道远。由，从也，言王者设教，务使人从之。若皆知其本末，则愚者或轻而不行。’”[2]</p>\n<p>通过引文，我们可以看出，他将“民”视为“愚昧无知之人”，而将“由”作为“顺从、遵从”来解释。在此基础上，他指出孔子此言意在说明君王在设立教化时务必要使百姓顺从这些他所设定的内容或说规制，而如要使之无条件地遵循，就不能够让他们知晓自己施行这些教令背后的原由，因为倘若皆使其知之，则会造成“愚者或轻而不行”的后果。不难看出，此句的施动方是“王者”、被动方是“民”，可以说，在郑玄看来，孔子所持的实际上是<strong>“愚民”观点</strong>，其内涵即是“不使民皆知王者设教之本末”。在这里，郑玄认为孔子强调了“愚民”对于维持君主统治的重要作用，但应当注意到的是，“教”在这一过程中始终处于最为重要的地位，而“愚民”实际上是为了维系“教化”所采用的一种手段。</p>\n<p>在笔者查阅到的材料中，这一观点的承续者是明末清初时期的几位学者，以颜元、赵佑以及刘开为代表。我们首先将目光集中到颜元的论述中：</p>\n<p>《论语传注》：“颜习斋先生曰：‘此治民之定法也。修道立教，使民率由乎三纲五常之路，则会其有极，归其有极，此可使者也。至于三纲五常之具于心性，原于天命，使家喻而户晓之，则离析其耳目，惑荡其心思，此不可使知也。后儒圣学失传，乃谓不能使之知，非不使之知，于是争寻使知之术，而学术治道俱坏矣。’”[3]</p>\n<p>由上文可知，相较于郑玄的泛泛而谈，颜元首先就明确地指出此章是在<strong>探讨治民之法</strong>，并且更进一步地阐明“由”与“知”的内容（即“之”所指代的）实际上就是“具于心性，原于天命”的三纲五常，而对于这一内容，万民“由之”则可达治世，但倘若他们明晰一定要遵循“三纲五常”背后的缘由，则会“离析其耳目，惑荡其心思”从而对统治带来不利，因此需要采取“愚民”的手段来维持统治，在这一点上，颜元与郑玄的观点是一致的。在文中，他也指出程朱所言的“教化说”（详见下文）实际上是将“不使之知”偷换为“不能使之知”（即没有能力使他们知道），这种情况带来的后果是学者竞逐“使知之术”，统治者隐匿于施政背后的缘由也为世人所知悉，最终天下将走向“学术治道俱坏”的穷途末路。</p>\n<p>同一时期赵佑的观点与之并无太大的出入：</p>\n<p>赵佑《温故录》云：“民性皆善，故可使由之。民性本愚，故不可使知之。王者为治但在议道自己，制法宜民，则自无不顺。若必事事家喻户晓，日事其语言文字之力，非惟势有所不給，而天下且于是多故矣，故曰不可。”[4]</p>\n<p>从赵佑的论述中可以发现他其实是<strong>从“人性观”的角度出发来解释王者“愚民”的原因的</strong>。他认为百姓本身即具有“善”与“愚”两种与生俱来的天性，而之所以“可使由之”是因其“善”，“不可使知之”是因其“愚”。在此基础上，他又指出统治者为政应从自身出发以“议道”，根据民之实情来“制法”，而倘使所有人都知悉治理举措背后的缘由，就会导致所有人都去猜测统治者言语背后的含义以至于其它事项进于荒废，进而天下将多生出诸多变故来。由此，<strong>“愚民”在他看来就仅仅是统治者为了避免“民性本愚”所带来的不必要麻烦的一种手段</strong>，尽管他也提及了“使知之”的不良后果，但相较于颜元的夸张叙述而言他似乎显得更加平淡。</p>\n<p>同持愚民说的刘开对于这一问题的阐释则比以上二位都要更为完善和深刻：</p>\n<p>刘开《论语补注》：“非常之原，黎民惧焉。及甄厥成，天下晏知也。圣人利物济世，其创法制宜，用权行道，要使吾民之行之有裨而已，固不能使之晓吾意也。《易》曰：‘通其变，使民不倦。神而化之，使民宜之。’当其时，民无有不由者也，然岂能识其故乎？盘庚迁殷，民皆不欲，盘庚决意行之，诰谕再三，而民始勉强以从其后，卒相与安之。此可由不可知之明验也。子产治郑，都鄙有章，郑民始怨而后德之。故使之行其事可也，而欲使明其事则势有不能。是不可知者，卽其所可由者也。若如《集注》以可由为理之当然，《语类》以使之由之为教以人伦之事，则大不然。人伦日用之道，岂唯使民由之，并当使民知之。古者饮射读法原使民习其事而知其理，《孟子》云：‘谨庠序之教，申之以孝悌之义。’故民出则负耒，入则横经。由之则欲使知之，知之悉，则由之岂不更善？先王之时，妇人孺子皆知礼义，教使然也。以此为由，何不可知之有？至于以理之所以然为不可使之知，则是学者且不得闻，何况于民？其不可使亦不待言矣。”[5]</p>\n<p>刘开的论述与此前所列举的诸家相比，其最大的特点就在于以事例来证明观点，这使得他的观点更具说服力。在这段论述中，他首先指出圣人治世需使百姓在遵照其旨行动时有所裨益，而要做到有所裨益就不能使百姓知晓圣人如此行事的原因，为了证明这一观点他以盘庚迁殷和子产治郑为例，指出“使之行其事可也，而欲使明其事则势有不能”。在证实这一观点之后，他又跳脱出来，指出由于当百姓遵循圣人（或是明君）所设定的原则时就已经能够使国家有所裨益，因此就没有必要再使他们“知之”。在这里我们可以发现刘开的“愚民”实际上是<strong>建立在“理”存在于君主心中，君主也因具有“理”而本身就能够治理好国家（即君主本身是圣人明君）这一前提之上的</strong>，在这一层面上此处也正同他在末尾所提出的因为现当下“理”在某种程度上已经失传了才不得已而重新采取“不可使之知”这一观点相吻合。除此之外，他也对朱熹在《集注》和《语类》中所提到的所“由”是人伦日用之道进行了驳斥，在他看来，人伦日用之道是可以使百姓“知”的，因为“知之悉，则由之更善”。</p>\n<h2 id=\"二、教化说\"><a href=\"#二、教化说\" class=\"headerlink\" title=\"二、教化说\"></a><strong>二、教化说</strong></h2><p>作为三种主要的观点之一，教化说实际上是在对愚民说的补充过程中逐渐形成的，因此它也不可避免地带有“愚民”的色彩，但是与愚民说强调君王的统治所不同，<strong>教化说认为“可使由”与“不可使知”的背后是圣人对世人的教化</strong>。教化说最早出现于北宋，相较于东汉时期经学家对于字词训诂的重视，这一时期的研究者更加注重从义理的角度对此前的儒家经典进行阐释。从时间上看，较早提出此说的是程颐、程颢，其言如下：</p>\n<p>明道（程颢）曰：“民难与虑始，故不可使知之。先王所以为治者，非有隐蔽，但民不足与知，非可以家至而日见也。”伊川解曰：“民可使之由是道，不能使之皆知也。”[6]</p>\n<p>或问：“‘民可使由之，不可使知之’，是圣人不使知之否?”曰：“非也，谓不可使知之也，盖圣人设教，非不欲人家喻户晓，比屋皆可封也，不可故也，但能使天下由之耳。夫欲使人尽知之，此是圣人不能，故曰‘不可使知之’。若曰圣人不使人知，岂圣人之心，是后世朝三暮四之术也。”[7]</p>\n<p>通过以上的材料我们可以看出，程颐、程颢认为此章旨在探讨教化问题，圣人设教的目的是为了使百姓通晓，从而使得民众们可以遵照圣人教谕而行，但是他们指出这只是一种理想，实际上圣人本身就存有不足之处：他不能将教化完全覆盖普天之下的万民；同时，即便是受到教化的人，因为他们自身的愚昧（即“难与虑始”和“不足与知”），也仍会出现“不能知”的情况。二程之后，朱熹继承其观点从这个角度做出进一步阐释：</p>\n<p>“民可使之由于是理之当然，而不能使之知其所以然也。程子曰：‘圣人设教，非不欲人家喻而户晓也，然不能使之知，但能使之由之尔。若曰圣人不使民知，则是后世朝四暮三之术也，岂圣人之心乎？’”[8]</p>\n<p>“理之所当然者，所谓民之秉彝，百姓所日用者也。圣人之为礼乐刑政，皆所以使民由之也。其所以然，则莫不原于天命之性，虽学者有未易得闻者，而况于庶民乎？其曰不可使知之，盖不能使之知，非不使之知也，程子言之切矣。”[9]</p>\n<p>在这两则材料中，他首先引入“理”这一概念：在他看来，“由”者、“知”者皆是理，不过所“由”者是“理之当然”，所不可“知”者是“理之所以然”。而两者之间，<strong>相较于作为民众每日所行之事的“理之当然”，源于“天命之性”的作为“理”本身内蕴的“理之所以然”则更难为世人所理解</strong>，也正因如此，他所说的“‘不能使之知’并非‘不使之知’”的观点才具有其合理性。在这一层面上，朱熹也就<strong>将儒家学派的圣人理念和统治者以愚民以御民的行为分离开来</strong>了。</p>\n<p>除了以上的材料外，朱熹对于这一章仍有其它的一些论述：</p>\n<p>“盖民但可使由之耳，至于知之，必待其自觉，非可使也。由之而不知，不害其为循理。及其自觉此理而知之，则沛然矣。必使知之，则人求知之心胜，而由之不安，甚者遂不复由，而惟知之为务，其害岂可胜言？释氏之学是已。大抵由之而自知，则随其浅深，自有安处，使之知，则知之必不至，至者亦过之，而与不及者无以异。此机心惑志之所以生也。”[10]</p>\n<p>“古人初学，只是教他‘洒扫应对进退’而已，未便说到天理处。子夏之教门人，专以此，子游便要插一本在里面。‘民可使由之，不可使知之’，只是要他行矣而著、习矣而察，自理会得。须是匡之、直之、辅之、翼之，使自得之，然后从而振德之。今教小儿若不匡、不直、不辅、不翼，便要振德，只是撮那尖利底教人，非教人之法。”[11]</p>\n<p>在上述的言论中，朱熹敏锐地指出：即便百姓自身难以察觉“理之所以然”也不能够去强行启发他们思考，相反，应当等待百姓自己逐渐察觉它，倘若违背了这种自然的过程，那么由于理解力与所知信息的不匹配，百姓就会出于他们强烈的求知心而感到不安，由此生发出“机心惑志”，“甚者遂不复由，而惟知之为务”。从这一方面讲，朱熹在认同二程“不可使知之”是出于圣人、百姓两方面原因的同时也<strong>指出了圣人在教化百姓过程中的某种隐忧</strong>，并且在“由”与“知”的活动中，朱熹<strong>更强调百姓的主体认知能力</strong>，他认为<strong>圣人在“知”这一行为中只能对百姓进行匡正与辅佐，而最终的领悟只能由百姓主动进行</strong>。</p>\n<p>在笔者搜集到的材料中，此后对于“教化说”持认同态度的还有清代的凌鸣喈和刘宝楠[12]。</p>\n<p>凌鸣喈[13]认为此章与上一章相承接并且由此提出两句中的“之”实际上是上一章所提到的《诗》、礼和乐。其后的刘宝楠则在郑玄[14]、凌鸣喈以及惠栋（《周易述》中的观点[15]）观点的基础上对教化说进行了更加详细的分析：首先他提出了自己对“民”的理解，在他看来，<strong>“民”实际上并非传统上所理解的“万民”，而是经受过教育却并没能达到一定境界的人</strong>[16]与他所谓的“庸凡之众”，而“可使由之”与“不可使知之”也是针对这些人而言的。其次，他又继承惠栋的观点指出<strong>不同的人对于“道”的理解状况是不同的，人能否知悉“道”的关键在于其人是否具有仁德和才智</strong>。最后，他在融会三人观点基础上提出进行教化要因人而异：对于智者（贤和之人）他认为“可使知之”；而由于愚者不具有仁德和分辨是非的能力，所以即便“使知之”也会遭至轻视和怠慢以至带来不必要的麻烦，故而<strong>对愚者而言</strong>是“可使由之，不可使知之”。</p>\n<h2 id=\"三、其它看法\"><a href=\"#三、其它看法\" class=\"headerlink\" title=\"三、其它看法\"></a><strong>三、其它看法</strong></h2><p>除了以上两种针锋相对的观点之外，在郑玄之后，围绕着另一位较早对此章提出自己见解的学者——魏晋时期的何晏，形成了一组与“教化说”相联系却又有所差别的阐释，主要观点分别如下：</p>\n<p>何晏注：“由，用也，可使用而不可使知者，百姓能日用而不能知也。”[17]</p>\n<p>皇侃疏：“此明天道深远，非人道所知也。由，用也。元亨日新之道，百姓日用而生，故云可使由之也；但虽日用而不知其所以，故云不可使知之也。张凭曰：‘为政以德，则各得其性。天下日用而不知，故曰可使由之。若为政以刑，则防民之为奸，民知有防，而为奸弥巧，故曰不可使知之。言为政当以德，民由之而已，不可用刑，民知其术也。’”[18]</p>\n<p>邢昺正义：“此章言圣人之道深远人不易知也。由，用也。民可使用之而不可使知之者，以百姓能日用而不能知故也。”[19]</p>\n<p>首先，从训诂方面来看，三人都认为“由”是“使用”之意，这看似同“愚民说”中郑玄的“由，从也”形成了一种对立，但实际上这两种解释是相近的，因为在句中无论是“用”还是“从”都是在统治者的默许下进行的，二者都具有“遵照而行动”的含义。</p>\n<p>其次，三人在章义理解上均强调百姓对“道”只是“可用而不知”的。为了更好的把握这一情况我们首先从三人对“道”这一概念的理解入手：在文本中三者对“道”这一概念理解的差异是十分明显的。何晏的注解中“道”是并未言明的，同时也蕴含着它是由超越了“民”这一阶层的人或事物所规定的意味，但他并没有明确表明其来源于何处；而皇侃所认为的“道”指的是一种同“人道”相对立的“天道”抑或言之“元亨日新之道”，这种对立使得它具有鲜明的世俗性，同时“天”的修饰又使它带有一种先进的，对社会的发展有着积极影响的色彩；之后的邢昺则指出此“道”乃是圣人之道，这种观点在说明“道”本身的合法性的同时也表明了它的特殊性——<strong>只有“圣人”才能建立</strong>。经过对三人对“道”这一概念理解情况的分析，笔者认为这种认识经历了由模糊向清晰、由泛化向准确的发展过程，最终<strong>“道”成为了世俗社会中的一种标准</strong>，需要注意的是，这一演进的过程与此前两种观点的产生与变化并不冲突，因而无论是愚民说还是教化说中都有对此处的这种观念的体现。总而言之，虽然三人对“道”的理解有所不同，但是从中可以看出他们对“民”的态度却都是鄙抑的，这就牵扯到这一观点同愚民说与教化说之间的区别：在笔者看来，<strong>无论是愚民说还是教化说，它们的支持者都是强调“不可使（民）知之”的，即“知”的主动权在统治者的手中</strong>；而<strong>此处的三人却认为百姓“不知”是由于他们本身“不能知”，它指出的是“民”自身的能力缺陷，正是因为这种能力上的缺陷使他们即便是每日都在使用“道”却依旧茫茫然无所知</strong>，但即便如此，<strong>“知”的主动权仍由民众自己把握着</strong>。</p>\n<p>最后一个方面即是这种观点同教化说之间的关系。相异之处在上文已经提到，此处不再赘述。相联系之处则正如在第二点中提到的，两者的发展在理论上讲（实际上亦如此）实际并不冲突，并且是相辅相成的，但就时间先后而言，何晏与皇侃的见解显然要早于以“二程”为依始的教化说，因而笔者认为<strong>教化说在某种层面上也受到了这一观点的影响</strong>，例如程颢之言“民难与虑始，故不可使知之。先王所以为治者，非有隐蔽，但民不足与知，非可以家至而日见也。”其中对“民”本身能力的鄙抑正同此处的观点有所联系，以及朱熹对百姓主体认知能力的强调也明显的受到了此种观点的影响。</p>\n<p>除了上述三个方面之外还需要注意到，皇侃所引述的张凭的观点实际上脱离了以上三种看法，从治国角度为文中的“之”赋予新的含义。在他看来，前后两个“之”分别代表德治与刑罚，在此基础上，他通过刑政之危害反衬出德治的重要意义。</p>\n<p>综上所述，自汉魏以降，历代论家从字词训诂以及义理解读的角度出发，对此章进行了较为充分的阐释，其中较为突出的即是愚民说与教化说两种观点。在此之外亦有许多学者提出其它的看法，从而为促进世人对此章的理解做出了积极的贡献。经过对这些观点的梳理，笔者认为，<strong>以上三种观点在“民处下位”这一层面上都具有一定的合理性</strong>，而相比之下<strong>愚民说可能更符合此句的原意</strong>，原因如下：</p>\n<p>首先，<strong>有关“民”的理解</strong>。郑玄对此章中的“民”注曰：“冥也”，而这种“民”“冥”相通的用法实际上广泛存在于与当时的文献中，如《礼记·缁衣篇》记有“苗民匪用命”，孔颖达疏引郑玄对《吕刑》所作的注：“民，冥也，言未见仁道。”[20]《周礼·地官·遂人》亦有“致甿以田里”，郑玄注曰“变民言甿，异外内也”贾公彦疏曰：“民，冥也，盳者，懵懵。皆是无知之儿也。”[21]由此可知，“民”在当时确可做“冥”讲，且其意不出“冥然罔知者”。除此之外，考察《论语》全篇我们也可以发现<strong>“民”这一概念在《论语》中有着明显的贬抑意味</strong>：一方面，在同一语句或同一段话中，<strong>“民”往往同“君”、“君子”、“上”等地位较高的词对照出现</strong>，表示“地位低下之人”，此时它蕴含有依从上级、受上级指导的意味，例如，“君子笃于亲，则民兴于仁；故旧不遗，则民不偷。”（《论语·泰伯》）[22]。另一方面，有时在使用“民”这一称谓时实际上是省略了前面的“君”进而以“使民”、“教民”、“临民”、“莅民”、“务民”、“济众”等词汇表述君民关系，此句即是这种情况。由此可见，<strong>在孔子的认知中“民”具有“下”这一词义特点</strong>，它<strong>不仅表示着社会地位的低下，而且在很多情况下也有着道德知识处于下等的意味</strong>，例如“困而不学, 民斯为下矣。”（《论语·季氏》）以及“中庸之为德也，其至矣乎！民鲜能久矣。”（《论语·雍也》）</p>\n<p>其次，众所周知，孔子本人学说中最重要的部分即是他的政治思想，可以说他所提出的诸多观点都具有一个极为明确的出发点，即是为了维护周王朝的分封统治，并且在他的观念中“士”所应当掌握与从事之事乃是如何辅佐君王而非其它，正因如此，当“樊迟请学稼”时孔子才会表现得那样愤慨。<strong>为了维系原有的统治秩序，孔子十分强调“礼教”的作用，但这种“礼教”本身就已经将不同的世人划分成了不同的层级</strong>，他在《八佾》篇中前几章对季氏与“三家”批判就是很好的证明。此外，从《论语》的记述里看，<strong>“孔子以性近习远、上智下愚，论说人类本性；以上贵下贱、不得僭越，论说等级差别；以上行下效、风行草偃，论说道德教化；以见利忘义、小人难养，论说世风民情。”</strong>[23]结合第一个方面，<strong>孔子无论是在天性还是政治层面，他都划分出了一个区分善恶与好坏的标准，并且按照这种标准，百姓往往是在恶与坏的一面，加之“民”这种称谓本身就带有着浓厚贬抑意味，最终也就使得它在孔子的语境中也就成为了愚昧无知的象征</strong>[24]。依据这类说法，也很容易推导出“由‘天子’治理‘庶民’，由‘上智’管理‘下愚’，由‘君子’教化‘小人’”这样的思路。可以说孔子所认同的最合理的政治制度和施政模式即是圣者为君，贤者主政，为政以德，教化民众，而这种思路的逻辑前提是：<strong>广大民众有智能、识见、道德、品行等方面的缺陷。</strong>[25]在这个层面上，提出“民可使由之，不可使知之”也是自然而然的了。</p>\n<p>以上即是笔者对三种观点中所共同表露出的对“民”的贬抑的情况的理解，在此之外，笔者认为愚民说相较于其它观点而言还有着以下的合理之处。</p>\n<p>从时间角度看，身处于东汉的郑玄相较于其他论者更接近《论语》成书的时代，并且由于汉代的师学传统，郑玄作为当时注家的集大成者，其观点的来源在某些层面上可以上溯至西汉时期，因此笔者认为他所生发的理解也最有可能同孔子本人之意相契合。【笔者后按：现在看来此种推断实乃先入为主之见，汉儒思想已远孔子矣。】</p>\n<p>其次，从历代文献的记录中可以发现，采取愚民说来劝告统治者发布政令的行为自东汉就已经开始并且延续时间久远[26]，而与之类似的行为诸如盘庚迁殷和子产治郑则在孔子之前已经出现，且这些处于统治阶级的人往往强调的是“不可使知之”这一方面，因此可以说<strong>愚民说是有其广阔的历史基础的</strong>。</p>\n<p>最后，经过以上几个方面的论述，当我们重新审视教化说与何晏等人的观点时我们可以看出它们都或多或少有着一定的缺陷。在教化说那里，它一方面缺少直接的现实依据，相关学者仅仅是从相较空泛的经义角度进行阐发，并且<strong>教化说本身也是在愚民说的基础上生发出来的</strong>，这些学者始终认为“民”是愚昧无知的，而这也是“不可使知之”的根本原因。另一方面也正如程树德所指出的，研究者在阐释的过程中<strong>常常有意无意地将“不可使知之”偷换成“不能使知之”</strong>，在这一层面上这种观点就被打上了“为圣人回护”的烙印[27]从而或多或少地缺失了客观性。而在何晏等人的观点中，他们将“不可使知之”理解为百姓自身的原因，这就否认了句中所明确显露出的施动意味，因而它也是值得商榷的。</p>\n<p>总而言之，孔子对“民”持有贬抑态度这是明确的，而愚民说本身也因符合孔子政治思想的某些观点以及其它客观的原因而显示出其合理性，因而相较其它观点而言，笔者认为它更符合孔子本人的意见。此外，就其影响来看，尽管历代各家对此章的阐释不尽相同，但历代统治阶层大抵是依据愚民观点来施行政教的，在这一层面上，此章也确实为中国古代帝王加强中央集权提供了某种政治依凭，而相对应的也削弱了平等与民主的色彩。</p>\n<p><strong>脚 注 ：</strong></p>\n<p>[1] 注：由于旧注中并未涉及清末以来所出现的对于句读划分问题的观点，但是这一争论亦不容忽视，此处笔者采取杨伯峻先生的看法，并认同杨逢彬先生于《论语新注新译》中对此说进行的证明。</p>\n<p>[2] [清]刘宝楠 撰，高流水 点校，《论语正义》，中华书局1990年版，第299-300页。</p>\n<p>[3] 程树德 撰，程俊英、蒋见元 点校，《论语集释》，中华书局1990年版，第533页。</p>\n<p>[4] 程树德 撰，程俊英、蒋见元 点校，《论语集释》，中华书局1990年版，第532-533页。</p>\n<p>[5] 程树德 撰，程俊英、蒋见元 点校，《论语集释》，中华书局1990年版，第533页。</p>\n<p>[6] [宋]朱熹 撰，[清]纪昀 编纂，《论孟精义》，《影印文渊阁四库全书》，北京出版社2012年版，第198册，第191页。</p>\n<p>[7] 同上</p>\n<p>[8] [宋]朱熹 撰，《论语集注》，《四书章句集注》，中华书局1983年版，第105页。</p>\n<p>[9] [宋]朱熹 撰，黄坤校点，《四书或问》，上海古籍出版社、安徽教育出版社2001年版，第259页。</p>\n<p>[10] [宋]朱熹 撰，[清]纪昀 编纂，《晦庵集（二）》，《影印文渊阁四库全书》，北京出版社2012年版，第1144册，第134页。</p>\n<p>[11] [宋]黎靖德 编，王星贤 点校，《朱子语类》，中华书局1986年版，第3册，第1206-1207页。</p>\n<p>[12]   刘宝楠观点如下：</p>\n<p>凌氏鸣喈《论语解义》以此章承上章《诗》礼乐言，谓“《诗》礼乐可使民由之，不可使知之”，其说是也。愚谓上章是夫子教弟子之法，此“民”亦指弟子。《孔子世家》言：“孔子以《诗》《书》礼乐教，弟子盖三千焉，身通六艺者有七十二人。”身通六艺，则能兴、能立、能成者也。其能兴、能立、能成，是由夫子教之，故《大戴礼》言其事云：“说之以义而视诸体”也。此则可使知之者也。自七十二人之外，凡未能通六艺者，夫子亦以《诗》《书》礼乐教之，则此所谓“可使由之，不可使知之”之民也。谓之“民”者，《荀子·王制篇》：“虽王公士大夫之子孙，不能属于礼义，则归之庶人。”“庶人”即“民”也是也。郑（玄）此《注》云：“民，冥也，其见人道远。由，从也，言王者设教，务使人从之。若皆知其本末，则愚者或轻而不行。”郑君虽泛说人道，其义亦未为误。盖《诗》礼乐，皆不外言人道也。《春秋繁露·深查名号篇》：“民者，暝也。”民之号，取之暝也。“冥”、“暝”皆无知之貌。《注》先释“民”为“冥”，后言“愚者”，正以民即愚者，非泛言万民也。本末犹终始轻重，若皆使民知之，则愚者以己为知道而轻视之，将恐不能致思，妄有解说，或更为訾议，致侮圣言也。《孟子·尽心篇》：“孟子曰：‘行之而不著焉，习矣而不察焉，终身由之而不知其道者，众也。’”众谓庸凡之众，即此所谓民也。《礼·缁衣》云：“夫民闭于人而有鄙心。”《注》：“言民不通于人道而轻心鄙诈，难卒告谕。”即此章之义。说者以民为群下之通称，可使由不可使知，乃先王教民之定法，其说似是而非。《韩诗外传》：“《诗》曰‘俾民不迷’，昔之君子，道其百姓不使迷，是以威厉而刑厝不用也。故形其仁义，谨其教道，使民目晰焉而见之，使民耳晰焉而闻之，使民心晰焉而知之，则道不迷而民志不惑矣。《诗》曰‘示我显德行’，故道义不易，民不由也；礼乐不明，民不见也。《诗》曰‘周道如砥，其直如矢’，言其易也；‘君子所履，小人所视’，言其明也。”据《外传》之文，则先王教民，非概不使知者。故家立之塾，党立之庠，其秀异者，则别为教之，教之而可使知之也。若其愚者，但使由之，俾就于范围之中，而不可使知其义，故曰“君子议道自己，而置法以民”。</p>\n<p>刘宝楠正义何晏注，正义曰：“由用”，见《诗》“君子阳阳”《传》，亦常训也。《易·系辞传》：“仁者见之谓之仁，知者见之谓之知，百姓日用而不知，故君子之道鲜矣。”惠氏栋《周易述》：“见仁见知，贤和之过，日用不知，愚不肖之不及。”是言民不可知道也。然虽不知而能日用，则圣人鼓万物之权，故《易传》又曰：“显诸仁，藏诸用。”（见于 [清]刘宝楠 撰，高流水 点校，《论语正义》，中华书局1990年版，第299-300页。）</p>\n<p>[13] 观点如下：“凌氏鸣喈《论语解义》以此章承上章《诗》礼乐言，谓‘《诗》礼乐可使民由之，不可使知之’。”见于 [清]刘宝楠 撰，高流水 点校，《论语正义》，中华书局1990年版，第299-300页。</p>\n<p>[14] 见第一部分中所引出的郑注原文。</p>\n<p>[15] 刘宝楠引惠栋在《周易述》中的观点并加以阐发，原文如下：“惠氏栋《周易述》：‘见仁见知，贤和之过，日用不知，愚不肖之不及。’是言民不可知道也。然虽不知而能日用，则圣人鼓万物之权，故《易传》又曰：‘显诸仁，藏诸用。’” 出处同上。</p>\n<p>[16] 注：包括孔子七十二门徒之外的其它弟子以及“不能属于礼义”的王公贵族之子，此处有对于凌鸣喈观点的继承。</p>\n<p>[17] [魏]何晏等 注,[宋]邢昺 疏，《论语注疏》，《十三经注疏》，上海古籍出版社1997年版，下册，第2478页。</p>\n<p>[18] [魏]何晏 集解，[梁]皇侃 义疏，王云五主编，《论语集解义疏》，商务印书馆1937年版，第2册，卷四，第107页。</p>\n<p>[19] 同15注。</p>\n<p>[20] [汉]郑玄 注，[唐]孔颖达 正义，吕友仁整理，《礼记正义》，上海古籍出版社2008年版，下册，第2104页。</p>\n<p>[21] [汉]郑玄 注，[唐]贾公彦 疏，黄侃经文句读，《周礼注疏》，《十三经注疏》之四，上海古籍出版社1990年版，第232页。</p>\n<p>[22] 相近的还有 “子曰：‘上好礼，则民易使也。’”（《论语·宪问》）；  “孟氏使阳肤为士师，问于曾子。曾子曰：‘上失其道，民散久矣！如得其情，则哀矜而勿喜。’”（《论语·子张》）等。</p>\n<p>[23] 张分田，《儒家愚民思想的经典依据——略论“民可使由之，不可使知之”的句读之争》，《人文杂志》，2009年，第6期。</p>\n<p>[24] 例如“子曰：‘古者民有三疾，今也或是之亡也。古之狂也肆，今之狂也荡；古之矜也廉，今之矜也忿戾；古之愚也直，今之愚也诈而已矣。’”（《论语·阳货》）</p>\n<p>[25] 同注2</p>\n<p>[26] 同属东汉但早于郑玄的张敏就曾引用此章以言政事，详见 [南朝宋]范晔 撰；[唐]李贤等注，《邓张徐张胡列传第三十四》，《后汉书》，中华书局1965年版，第6册，卷四十四，第1502页。</p>\n<p>[27] “《集注》将‘不可’改为‘不能’，本煞费苦心。而程子之言，意在为圣人回护。殊不知圣言俊诸百世而不惑，刻意周旋，反为多事也。”见程树德 撰，程俊英、蒋见元 点校，《论语集释》，中华书局1990年版，第532-533页。</p>\n<p><strong>参 考 文 献 ：</strong></p>\n<p>【1】《论语注疏》，[魏]何晏等注,[宋]邢昺疏，《十三经注疏》下册，上海古籍出版社，1997年版。</p>\n<p>【2】《论语集解义疏》，[魏]何晏集解，[梁]皇侃义疏，王云五主编，商务印书馆，1937年版，第107页。</p>\n<p>【3】《论语集注》，[宋]朱熹撰，《四书章句集注》，中华书局，1983年版，第105页。</p>\n<p>【4】《朱子语类》，[宋]黎靖德编，王星贤点校，中华书局，1986年版，第3册。</p>\n<p>【5】《晦庵集（二）》，[宋]朱熹撰，[清]纪昀编纂，《影印文渊阁四库全书》第1144册，北京出版社，2012年版，。</p>\n<p>【6】《论孟精义》，[宋]朱熹撰，[清]纪昀编纂，《影印文渊阁四库全书》第198册，北京出版社，2012年版。</p>\n<p>【7】《四书或问》，[宋]朱熹撰，黄坤校点，上海古籍出版社、安徽教育出版社，2001年版。</p>\n<p>【8】《论语正义》，[清]刘宝楠撰，高流水点校，中华书局，1990年版，第299-300页。</p>\n<p>【9】《论语集释》，程树德撰，程俊英、蒋见元点校，中华书局，1990年版。</p>\n<p>【10】《礼记正义》，[汉]郑玄注，[唐]孔颖达正义，吕友仁整理，上海古籍出版社，2008年版，下册。</p>\n<p>【11】《周礼注疏》，[汉]郑玄注，[唐]贾公彦疏，黄侃经文句读，《十三经注疏》之四，上海古籍出版社，1990年版。</p>\n<p>【12】《后汉书》，[南朝宋]范晔撰；[唐]李贤等注，中华书局，1965年版，第6册，卷四十四。</p>\n<p>【13】《论语译注》，杨伯峻译注，中华书局，2006年版。</p>\n<p>【14】《论语新注新译》，杨逢彬著，陈云豪校，北京大学出版社，2016年版。</p>\n<p>【15】赵友林，《古代学者“民可使由之不可使知之”阐释考》，聊城大学学报（社会科学版），2017年第1期。</p>\n<p>【16】张分田，《儒家愚民思想的经典依据——略论“民可使由之，不可使知之”的句读之争》，《人文杂志》，2009年，第6期。</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "🍂古代文学"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/95c3ef75.html",
            "url": "http://www.yurenyiyuji.top/posts/95c3ef75.html",
            "title": "“于是沉辞怫悦，若游鱼衔钩而出重渊之深；浮藻联翩，若翰鸟缨缴而坠曾云之峻”释义",
            "date_published": "2021-10-06T16:00:00.000Z",
            "content_html": "<blockquote>\n<p><strong>摘要：</strong></p>\n<p>“于是沉辞怫悦”四句出自陆机《文赋》正文第二段，自唐代以来，历代学者从训诂、句意两方面对之进行了诸多阐释。从训诂角度看，有歧义的词汇为“联翩”和“怫悦”，综合考虑，前者之意当为“连绵不断貌”，后者“怫”、“悦”二字当分开解读。句意解读亦可视为创作过程的构思阶段和物化阶段之争。二说均从“物”、“意”、“文”三者关系出发，今人学者亦用艺术想象论加以进一步申说。考虑训诂词义、前后文关系、四句内部关系及所用比喻等因素，笔者认为这四句实际上涵括构思到物化阶段的整个过程。陆机于晋代就已指出文学想象和文学语言之间的关系，意义重大。</p>\n</blockquote>\n<blockquote>\n<p><strong>关键词：</strong>文赋  “文”、“意”关系  艺术想象  释义</p>\n</blockquote>\n<p><strong>“于是沉辞怫悦，若游鱼衔钩而出重渊之深；浮藻联翩，若翰鸟缨缴而坠曾云之峻。”</strong>四句出自陆机《文赋》正文第二段。一直以来，这四句话及其所在的段落均被视为是陆机在谈论自己对于创作问题的看法，而由于居于段落的中央且在内容上与前后文均有所差异，加之前后文中所提出的观点更具启发性，因此历代评论家在论述这四句话时更多选择将之纳入到对整段话的解读之中，这种做法在一定程度上忽视了其自身所独有的意义。通过对历代学者论述情况的考查亦不难发现，他们均是在做出训诂的基础上来对句意进行阐发的。基于这些情况，本文试图分别从训诂以及内在意义的角度对历代学者的看法进行归纳总结，并在此基础上简要谈谈笔者本人对此四句话句意的理解。</p>\n<h2 id=\"一、训诂情况述评\"><a href=\"#一、训诂情况述评\" class=\"headerlink\" title=\"一、训诂情况述评\"></a><strong>一、训诂情况述评</strong></h2><p>由历代论家对这四句话的注解情况可知，他们对其中所涉及到的词汇的看法并无本质上的分歧，除了对各别词汇的解读出现略为明显的差异外，在诸多词汇的理解上均保持一致。基于这一现象，笔者将涉及到此四句话中的训诂观点分为两大类：无分歧词汇和释义不同的词汇。</p>\n<p>首先我们来看第一类，它们分别是“沉”、“游鱼、翰鸟”、“缨”、“缴”、“曾”。可以看出，以上词汇基本上是具有明确且固定意义的名词、动词和形容词，历代论者对它们含义的看法均是一致的，其意义分别如下：</p>\n<p>沉，深也；游鱼、翰鸟，均喻文；缨，缠也，或解作“婴”意为“触”（即中箭）；缴，生丝作的绳子，此处用作动词，指用以系矢而弋射，因而“缨缴”即是指“鸟中箭”；曾，通“层”，曾云即“重云”，意谓高空中重叠的浮云。</p>\n<p>其次即是具有明显歧义的词汇。其一是对“联翩”一词的理解，前人的看法大致可以分为三种：唐人李周翰和清人方廷珪认为其指“鸟飞貌”[1]，唐人李善与今北大中国文学史教研室（以下简称北大教研室）均以“将坠&#x2F;堕貌”作解[2]，而今人杨明和张怀瑾则解为“连绵不断貌”[3]。笔者认为当以杨明和张怀瑾所言为是，理由如下。</p>\n<p>《说文》：联，连也。翩，疾飞也。“联”、“翩”二字连缀为词，其本意盖为“迅疾而连续飞翔”，亦即李周翰和方廷珪所作的解释，然而若以此来说明“浮藻联翩”则并不恰当：“浮藻”自然不会飞翔，而若将“联翩”视为是“翰鸟”之所为则又与语法不合，因而仅以“鸟飞貌”作解虽能使人或多或少地理解其所言之意，但这种理解既不明确也称不上合适。而若遵从李善和北大教研室的观点，将“联翩”视为“将坠貌”则更无法解读：前文“沉辞怫悦”指意欲言说之辞不得出之貌，“若游鱼”一句以此作比并对之加以说明，而此处采用对偶，要求前后几句话之间形成一种固定的形式，遵循这一原则，“若翰鸟缨缴而坠曾云之峻”亦应作为“浮藻联翩”的形容和解释；“浮藻”意指“浮发而起的辞藻”，若释为“浮藻坠下，就像高飞之鸟中箭从高重云霄中坠落”,则会显得不知所云，“为何‘辞藻坠落’值得书写？其背后所指的状况为何？”等问题均难以得到合理的解释。相较而言，杨明和张怀瑾所作的“连绵不断貌”这一解释则更为贴切。所谓“翰鸟缨缴而坠曾云之峻”实际上所描述的是在构思过程中最终寻求到所意欲寻找的词汇的情况，也就是所谓的“中箭”，而以翰鸟高飞作比又内含“靶子”不断移动、难以明确以致不好“命中”之意，由此出发，实际上“鸟飞貌”乃是最为切近的解释。然而如上所述之原因，“鸟飞貌”终不能作为最合适的解释，而“连绵不断貌”由本意引申而来，若以此作解，前后二句虽未能完全贴合，但以“浮藻联翩”形容则表现出创作者在此时脑海中灵感充沛，所想到的辞藻丰富、选择性多，在某种意义上与翰鸟在高空飞行、变动频繁均突出了轻快、繁多、流畅顺适的特点，因而有着更多的契合之处，综合考虑下，笔者认为此解更为合理。</p>\n<p>“怫悦”一词亦是歧解纷繁，且是评论家们在这四句话中关注的重点。尽管他们都认定其大意为“难出”，但在解释时却有较大不同，总的来看可以分为两个大类：</p>\n<p>第一种将之分作二词来解，唐人张铣首提此说，他指出：“怫，谓思未出也；悦，谓思微来也”[4]，前者强调尚处思考之中而未能出，后者则意为已经若隐若现摸到了头绪；明代邹思明亦采此说，其言“思致将来未来之貌”可视为是对张铣观点的概括；今人徐复观则更进一步明确了这一观点：“怫，表达时的艰难；悦，表达时的顺畅。‘怫悦’是由艰难而顺畅。”[5]</p>\n<p>其二是将“怫悦”视为一个词，这种情况又可分为三类：首先是李善与北大教研室的观点，他们都简单指出它讲的是“难出之貌”，今人张怀瑾在赞成这一论断的基础上对“沉辞怫悦”做了自己的解读，认为它是在讲“锤炼语言，难于成熟”。其次则以方廷珪和陈倬为代表，方廷珪言：“怫，同沸，泉出貌；怫悦谓心手相得”[6]，而陈倬则曰：“‘怫悦’疑当读为‘弗郁’，意即本于‘吾山平兮钜野溢，鱼弗郁兮柏冬白。’（《史记·河渠书》作‘沸郁’）钜野既溢，水势深广，鱼弗郁而难出也。”[7]在这里，他们均将“怫悦”视为“泉水将出未出貌”，认定此处是一种比喻。继而则是黄侃和杨明的观点，黄侃指出“怫悦犹怫郁”，而杨明则继之而言：“怫悦、怫郁，蕴积而不得出之貌。”[8]此处，二人实际上将“怫悦”视为一个偏义副词，“悦”的本义被省略从而成为“怫郁”的另一种形态。需要注意的是，杨明的观点更进一步地同其他所有人的观点区别开来，他所言的“不得出”实际上将问题从“有没有”转换为了“能不能”，因而“蕴积而不得出”更加强调的是因积累未足而不能出之，这与此前的观点都有所不同。</p>\n<p>在笔者看来，上述诸家观点实际上均认为此词乃是形容难以将创作构思付诸笔端，亦即“难出”这一情况，而联系“浮藻联翩”中所蕴含的言外之意——一种最终找到足以表述心情的词汇的欣悦——以及“若游鱼衔钩”句中的最终冲出重渊而豁然开朗的情况，笔者认为分别作解的方式能使解读更为生动全面。而对于杨明所谓的“能不能”的问题，笔者认为作为比喻和更进一步解读的后句并未含有“蕴积”之意，因而对于这一问题仍旧采纳此前的“有没有”的看法即可。至此，我们对这四句话中所涉及到的相关词语有了明确的把握，对这些词汇的理解构成我们理解句意的关键钥匙，接下来笔者将同样在梳理历代评论家观点的基础上做出对句意的解读。</p>\n<h2 id=\"二、句意解读述评\"><a href=\"#二、句意解读述评\" class=\"headerlink\" title=\"二、句意解读述评\"></a><strong>二、句意解读述评</strong></h2><p>与训诂层面并无太大分歧的情况相同，历代论者对这四句评论的句意理解亦显示出较强的一致性，总的来说，他们都认为这四句话是在探讨作家的创作过程，但对它所言究竟是这一过程中的构思阶段还是物化阶段[9]则有一定程度上的分歧（即对于所言究竟是“形之于心”还是“形之于手”有不同看法）。</p>\n<p>认为此四句是在说构思酝酿阶段的评论者有唐代的张铣和李周翰、明代的邹思明以及今人黄侃和杨牧。张铣和李周翰的论述可合二为一看：“怫，谓思未出也；悦，谓思微来也，则若游鱼衔钩而出于重泉之深也。”“（辞藻联翩）谓文思将来，联翩然若翰鸟缨缴而坠自高云之峻，言速也。”[10]在他们看来，这四句话描述的是思考的过程，所谓“微来”即已有头绪但仅仅是抓住了片断，而“将来”则对应于即将抓住头绪但实际上并未抓住的情况，这里所言均是描述大脑搜求相契合的文辞但仍未能完全找到之状况，亦即构思之始。[11]黄侃的论述则将“构思酝酿阶段”明确揭示出来，他的“已上言构思之状”尽管是就整段而言的，但也将前人未能明言之理加以和盘托出，杨牧所谓“此节专论创作前的沉思酝酿”[12]亦是如此，而对这四句话则认为是“沉辞浮藻归我引控使用”[13]——其意在强调作者在思考过程中对辞藻的把握作用。</p>\n<p>另一派评论者则认为此四句所言大致相近于作家创作过程中的物化阶段，所谓“物化”即是通过语言、文字、纸张等媒介，把精神性的艺术构思“转化”为物质性的文本[14]，这四句话自然并未完全体现出这一转变过程，但持此观点的论家均从“文思”与语言的关系入手加以解读，实际上已经触及了如何将作者内心的“文思”用恰当的语言表现出来这一问题。</p>\n<p>清代方廷珪首提此说，指出“此段言作文之始，用意为先，敷词次之。然意与词，非沉思无由得。思既锐入，然后自微达显。”[15]这里虽就全段而言，但已经指出整段是围绕着写作刚开始时“意”与“词”的关系而展开的，而只有沉思才能使二者由模糊到明晰。程会昌则认为“（前二句）谓文思自隐以之显也。（后二句）为文思由扬而之抑也。”尽管四句被他视为说明“文思”在创作过程中的变动情况，但“此以鱼鸟喻辞藻，而以钓弋喻思虑之为用也”亦体现出“文思”对引出合适辞藻的作用。[16]相较前二者而言，唐大圆直接指出“辞”乃“思”之所得，“怫郁而出”的是“其思想下浸所得之辞句”，“联翩升现”后为作者所得的是“其思想上浮所得之词藻”[17]；而杨明则直言“在作家的思维中，语言起着重要的作用。《文赋》在这方面花费了不少笔墨加以描述，反映出陆机对运用语言的高度重视。”[18]并认为钓鱼弋鸟实是对作者“上下求索，费尽苦心”，“寻找合适的语汇”的比喻，北大教研室所谓“最恰当的辞藻须精心探求而后始得”[19]亦与此同；在王元化那里，“沉辞怫悦”是说“刚动笔时话很难说出来，找不到适当的字去表达”[20]，而“浮藻联翩”则是指“美丽的辞藻接踵翩然而至”，“动笔”与“以字表达”成为“形之于手”的最直接体现[21]。</p>\n<p>如果说上述论家的关注点是在“文思”与语言二者之间，那么方竑虽然同样立足于“物化阶段”，但已经是从“文”、“意”、“物”三者的关系出发来论述自己的观点。方竑认为此段意即：“感而不思，则意不足以称物。思而不睿，则文未能以逮意。思欲其当于物，文欲其达吾意，非耽思博讯，始未可也。”[22]在这里，作者的创作过程被他分为“感”、“思”、“睿”三个层次：“感”盖可视为在最为原始的发生阶段从“物”那里所获得的心理体验，“思”则是对这种直觉感性的理性化把握，通过它从而使得内心之“意”与“物”相称，而若要以“文”完整表达出“称物之意”则需要“思”上升到“睿”的境界，要达到这种境界则要做到“耽思博讯”。在此基础上，他指出此四句的内涵：“其（盖为思）发之难也，如出重渊。及其得也，则浮躁联翩，若翰鸟之忽坠。”[23]意即描写由“思”到“睿”以及“文逮意”的过程，在他看来，这实在是难以完成，若未曾经历苦难终不能抵达，因而“重渊之深”即是其所谓的“若忘若遗若思若迷之境”，而最终的“浩乎沛然得心应手之乐”则对应于“缨缴而坠曾云之峻”。在这里，方竑所强调的仍旧是如何将脑海中所思考的内容“形之于手”的问题，因而并未脱离这一派的观点。</p>\n<p>从以上列出的观点中我们不难发现，两派评论家的探讨背后实际上都未能脱出作者如何把握“文”、“意”、“物”之间的关系这一问题。在他们看来，此四句所在的这一段可以说是在解答如何使“物”、“意”相称以及如何使“文”能“逮意”的问题，而作为连接三者之间的桥梁，“思”在解决上述问题的过程中具有重要的作用，正因如此，《文赋》在此处所体现出的根本问题其实还是魏晋学者在“言意之辩”中所提出的“言”、“意”、“象”关系的问题。由此出发再对这四句话进行考察就不难发现，两派论者均认为它们所探讨是“文逮意”这一议题，而二者的差异之处则在于对“文逮意”整个过程强调之处的不同[24]：前者更多地强调通过“思”来寻找足以契合“意”的“文”，其重点在“搜寻”这个过程；而后者则强调在“思”的干涉下使“文”更好地“逮意”，其重点在“匹配”。纵观以上所涉及到的诸多评论，笔者认为方竑的观点是这些论述中最具启发性的，不同于其它论者，他明确地将这一问题还原到“文”、“意”、“物”三者关系之中，从而为更深入地理解这四句话做出了一定的贡献。</p>\n<p>正是基于对上述情况的把握，一些论者从更具普遍意义和概括性的角度理解这句话及其所在的这一段的含义。促成这类观点的重要人物除了上面提到的方竑之外还有徐复观，他对整段话的观点与方竑基本一致，认为这一段“描述在酝酿中尽思考想象探索之能，使在酝酿时先能意可称物，文可以逮意的活动情态。”[25]而对这四句话则具有截然不同的看法，在他那里，前后两句分别被视为“意物相称”和“文逮意”的结果[26]，而这四句话所言问题的解决则标志着酝酿过程的成熟，“这种成熟，乃来自上述的穷尽思考想象探索之力”[27]。他实际上是将上述两派的观点相糅合并做出了自己的解释，其立足点在于对整段话以及这四句中词汇的把握上，尽管在笔者看来将前两句视为“意物相称”有一定的偏颇之处，但不可否认的是他的观点将这四句话的内容纳入了更为广阔的论述视野之中，并且同“想象”这个概念相联系，这在某种程度上为“艺术想象”说的提出有所助益。</p>\n<p>在西方文艺理论被系统性介绍到中国的情况下，当代的一些学者在论述《文赋》时吸收了其中一些有益的理论与术语并试图通过对这些术语理论的运用对文章中所涉及到的问题进行更清晰的阐释。以敏泽、张少康和李泽厚为代表的研究者认为这一段内容实际上“以十分形象的语言，对创作的想象作用及其特点，作了细致的描绘和说明”[28]。其中敏泽仅仅指出这四句是在说明想象“有时也可能会象从重重的深渊中钓鱼一样艰难；有时却又很容易，浮藻联翩，象翰鸟中箭一样，纷纷从高峻的青云之中落下。”[29]张少康亦持此说，在他看来，“《文赋》这一段中心是讲创作构思，而又侧重在描绘艺术想象活动的特征及其在整个构思过程中的重要地位。尤其可贵的是，陆机在这段中对构思中艺术形象的形成，做了非常生动而具体的分析。”[30]他指出艺术形象的形成要经过三个步骤，而这四句讲的则是“当艺术形象在作家脑海里呈现出来之后，就一定要用语言文字把它落实下来。”[31]陆机用钓鱼、射鸟来做比喻，形象地体现了这个艰苦的创作过程。相较而言，李泽厚和刘纲纪则更为直接地指出这四句是在论述艺术想象与艺术语言的关系，它“形象地说明作家如何从那在心中活跃起伏的想象中找到了最恰当的语言。在感到措辞难于如意时，找到恰当的语言就如将鱼钩出九重深渊般困难；而在文思顺利，浮藻联翩之时．就如一箭而使高天的层云下坠，很快得到了许多美丽的语言。”[32]在这里可以看出，这些论者尽管引入“艺术想象论”进行解读，但其实仍未脱离“文”、“意”、“物”之间关系这一根本基点，敏泽实际上并未对这四句进行解读，他只是将之放在段意中泛泛而谈，而张少康和李泽厚的观点实际上仍是“物化阶段”。</p>\n<p>综上所述，此前的研究者对这四句话理解的分歧之处已经较为明确，而在笔者看来，这四句实际上涵括了由构思到物化阶段的整个过程，因而更为合理的看法应当将两派学者的观点结合而观，此外，引入艺术想象论的观点加以描述亦有助于我们更好地把握它们。接下来，笔者将在综合各方面因素的基础上阐述自己对此四句话的看法。</p>\n<h2 id=\"三、个人观点阐述\"><a href=\"#三、个人观点阐述\" class=\"headerlink\" title=\"三、个人观点阐述\"></a><strong>三、个人观点阐述</strong></h2><p>由第一小节中对字词训诂意义的分析可以看出，由“怫”到“悦”显示出作者在创作过程中对合适词汇的思考情况经历了一个由阻滞到通顺的过程，而在此之后的“联翩”则显示出文思畅通带来的灵感喷涌的状况，这正和许文雨所言的“沉辞表吐辞艰涩之象，浮藻表语出畯利之象”[33]相契合。因此可以说这四句在根本上涉及到的是“文”与“意”的关系，即艺术想象和文学语言的关系，亦即方竑所言的“文逮意”的问题。这一点亦可以从这四句话所在的“语境”来解释。</p>\n<p>考查前文不难发现，从“倾群言之沥液”到“濯下泉而潜浸”均是在谈创作中“文”与“意”的关系，前者强调要广泛吸纳古代经典中的文辞创作经验，后者则说明思维要不受局限，能够“思接千载”，“视通万里”；而后文中的“谢朝华于已披，启夕秀于未振”强调的是能够在文辞上推陈出新，“观古今于须臾，抚四海于一瞬”亦是说构思要包容古今四海。在这样的前后语境中，这四句话所谈及之物必不能脱离整体段意的大致方向，而“于是”作为连词，在这里表顺承之意，要做到与前文所言有所不同则自然要求这四句话有一定程度上的发展，在笔者看来，陆机在此处的处理方式即是不仅仅就构思而言，而且更进一步涉及到物化阶段之始的情况。</p>\n<p>那么又为何不是在说“意”与“物”的关系呢？笔者认为，这四句话中的关键词一是“沉辞”一是“浮藻”，两者皆是对“文”的比喻而并没有涉及摹“物”的情况，因而从根本上讲，徐复观的“意称物”并非这里所主要关注的内容，如果说前两句中的确含有这一层意义，也只是作为一种前提而言的。从句中所涉及到的两个比喻来看，“游鱼衔钩而出重渊之深”更强调的是寻找到足以“逮意”的词汇这一艰难的过程，在这一被称为“思”的过程中，作者脑海中千丝万缕的思绪筛选出符合已经确立的“称物之意”的内容，这实际上正是创作者在动笔之前的纯粹思维活动；而“翰鸟缨缴而坠曾云之峻”则意在说明诸多合适的辞藻接二连三地浮现于作者的脑海从而得以“形之于手”的情况，它更加强调付诸词汇的结果以及由这种结果所带来的愉悦。需要注意的是，尽管是对偶，但通过上述的分析，笔者认为这四句内部实际上有一种程度上的递进关系（前两句和后两句之间），而正是这种递进微妙地体现了由构思到物化的过程。与此同时，陆机在《文赋》中还提到“或操觚以率尔，或含毫而邈然”，这二句同样是说在创作的物化阶段中“有时文思流畅，汩汩不绝，有时却艰涩阻滞”[34]，“操觚率尔”类同“浮藻联翩”，“含毫邈然”近似“沉辞怫悦”。</p>\n<p>瑞恰慈在阐释“文学想象”这个概念时为之赋予了六种不同的含义[35]，然而其中三种都反映出作为意识产物的文学想象必然是对某种真正存在的物质、形象、甚至是观念的反映，这正体现出我们所谓的“物”与“意”的关系，而要想使文学想象为人所知，则必须要有文学语言的辅助，因为作为观念的想象并不以实体存在，语言的描述是使它获得实体的一种手段，正是在这个意义上才有学者指出“文学语言的根本特性则在于唤起想象。”[36]而要使艺术想象得以准确地被人理解、被唤醒，合适的文学语言则是必不可少的，所谓“沉辞怫悦”和“浮藻联翩”正对应于这个作者思考的过程。然而语言本身也是一种抽象的产物，它虽然具有召唤效应，“能让人进入一种新颖、独特、开放的想象境界”[37]，但最终所归结的仍旧是一种观念性产物，在这个意义上，对文学想象做出完美描述的文学语言最终引发的其实还是想象，这实际上是一个由观念到观念的过程。</p>\n<p>陆机自然并未能将这整个过程都进行细致入微的思考并加以描述，但在那样一个时代，仅仅是对于创作过程中的构思与物化阶段的书写就已经使得这篇文章具有足以名垂千古的分量，正如张怀瑾所指出的那样：“在西方美学史上……真正对艺术想象作理论上的探索，迟至十六世纪意大利批评家马佐尼的《&lt;神曲&gt;的辩护》才臻于完善，比陆机的《文赋》晚了一千三百余年。”[38]倘使仅仅因为它出现的早就将之“捧上神坛”必然不能说是合理，但这四句话本身的精确入微与生动具体同整段对于文学创作观点的阐发言说无一不显示出陆机本人对这个问题看法的详尽与深入，正因如此，程千帆先生才会在《文论要诠》中对之做出“盖单篇持论，综核文术，简要精确，伊古以来，未有及此篇者也。”这样的高度评价。在对《文赋》这四句的研究至今几乎成为定论的情况下重新梳理把握它们，尽管并未能提出新的见解，但若有助于今后修习者更明确地理解，盖已是达到笔者写作之目的罢！</p>\n<p><strong>脚 注 ：</strong></p>\n<p>[1] 均见于[晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第45页。</p>\n<p>[2] 均见于[晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第45页。</p>\n<p>[3] 分别见于[晋]陆机著，杨明校笺，《陆机集校笺》，上海：上海古籍出版社，2016年版，第10页。[晋]陆机著，张怀瑾译注，《文赋译注》，北京：北京出版社，1984年版，第23页。</p>\n<p>[4] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第45页。</p>\n<p>[5] 徐复观此言为张少康按语所引，见于[晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第47页。</p>\n<p>[6] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第45页。</p>\n<p>[7] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第45页。</p>\n<p>[8] [晋]陆机著，杨明校笺，《陆机集校笺》，上海：上海古籍出版社，2016年版，第10页。</p>\n<p>[9] “如果说物化阶段是从现实上完成创作动机所规定的任务，以语言文字的形式最终将构思内容固定在纸张上，形成定型化的作品，那么，构思阶段则是从观念上实现（或基本实现）创作动机所提出的目标，为物化阶段准备好可以倾斜并留存在纸上的东西。”引自童庆炳主编，《文学理论教程》，北京：高等教育出版社，2005年版，第132页。</p>\n<p>[10] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第45页、第46页。</p>\n<p>[11] 邹思明的观点在训诂一节已经说明，其意与张铣相同，此处不再赘述。</p>\n<p>[12] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第58页。</p>\n<p>[13] 同上</p>\n<p>[14] 童庆炳主编，《文学理论教程》，北京：高等教育出版社，2015年版，第159页。</p>\n<p>[15] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第55页。</p>\n<p>[16] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第46-47页。</p>\n<p>[17] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第46页。</p>\n<p>[18] [晋]陆机、[梁]钟嵘著，杨明撰，《文赋诗品译注》，上海：上海古籍出版社，1999年版，第6页。</p>\n<p>[19] 北京大学中国文学史教研室选注，《魏晋南北朝文学史参考资料》，北京：中华书局，1962年版，第256页。</p>\n<p>[20] 王元化著，夏中义笺疏，《王元化“文赋讲义”笺疏》，《华东师范大学学报（哲学社会科学版）》，0515年第5期，第172页。</p>\n<p>[21] 同上</p>\n<p>[22] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第55页。</p>\n<p>[23] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第56页。</p>\n<p>[24] 因此，在前面提到的“形之于心”实际上是就文辞而言，并非“物”“形之于心“。</p>\n<p>[25] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第56页。</p>\n<p>[26] 原文分别为“意与物的距离，由缩短而融会”，“文（辞）与意的距离，也由缩短而融合”，详见[晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第57页。</p>\n<p>[27] 同上</p>\n<p>[28] 敏泽著，《中国文学理论批评史 上》，长春：吉林教育出版社，1993年版，第229页。</p>\n<p>[29] 同上</p>\n<p>[30] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第59-60页。</p>\n<p>[31] 同上</p>\n<p>[32] 李泽厚、刘纲纪著，《中国美学史 魏晋南北朝编 上》，合肥：安徽文艺出版社，1999年版，第251页。</p>\n<p>[33] [晋]陆机著，张少康集释，《文赋集释》，北京：人民文学出版社，2002年版，第46页。</p>\n<p>[34] 王运熙、杨明著，《中国文学批评通史 二 魏晋南北朝卷》，上海：上海古籍出版社，2011年版，第99页。</p>\n<p>[35] “据瑞恰兹在《文学批评原理》中的分析，人们在使用这一术语时，至少可以见出以下六种不同的含义。第一是指产生生动的形象，通常指视觉形象；第二是指比喻性语言的运用；第三是指再现他人的精神、尤其是再现他人的情感状态；第四是指将某些不相关的因素结合为一体的创造发明；第五是指将一般人们认为彼此相异的事物形成相关的联系；第六是指某种不可思议的、综合的力量，这种力量能够使不协凋的感觉、判断、情绪等协调一致。”见于杨守森著，《艺术想象论》，济南：山东人民出版社，2016年版，第8-9页。</p>\n<p>[36] 杨守森著，《艺术想象论》，济南：山东人民出版社，2016年版，第150页。</p>\n<p>[37] 杨守森著，《艺术想象论》，济南：山东人民出版社，2016年版，第152页。</p>\n<p>[38] [晋]陆机著，张怀瑾译注，《文赋译注》，北京：北京出版社，1984年版，第16页。</p>\n<p><strong>参 考 文 献 ：</strong></p>\n<p>【1】《文赋集释》，[晋]陆机著，张少康集释，北京：人民文学出版社，2002年版。</p>\n<p>【2】《陆机集校笺》，[晋]陆机著，杨明校笺，上海：上海古籍出版社，2016年版。</p>\n<p>【3】《文赋诗品译注》[晋]陆机、[梁]钟嵘著，杨明撰，上海：上海古籍出版社，1999年版。</p>\n<p>【4】《魏晋南北朝文学史参考资料》，北京大学中国文学史教研室选注，北京：中华书局。</p>\n<p>【5】《文赋译注》，[晋]陆机著，张怀瑾译注，北京：北京出版社，1984年版。</p>\n<p>【6】《中国美学史 魏晋南北朝编 上》，李泽厚、刘纲纪著，合肥：安徽文艺出版社，1999年版。</p>\n<p>【7】《中国文学理论批评史 上》，敏泽著，长春：吉林教育出版社，1993年版。</p>\n<p>【8】《艺术想象论》，杨守森著，济南：山东人民出版社，2016年版。</p>\n<p>【9】《文学理论教程》，童庆炳主编，北京：高等教育出版社，2005年版。</p>\n<p>【10】王元化著，夏中义笺疏，《王元化“文赋讲义”笺疏》，《华东师范大学学报（哲学社会科学版）》，2015年第5期。</p>\n<p>【11】张少康，《谈谈关于&lt;文赋&gt;的研究》，《文献》，1980年第2期。</p>\n<p>【12】程相占，《陆机&lt;文赋&gt;与文艺学的元问题》，《苏州大学学报（哲学社会科学版）》，2002年第1期。</p>\n<p>【13】阳海洲，《陆机&lt;文赋&gt;创作论今探》，《贵州教育学院报（社会科学）》，2002年第5期。</p>\n<p>【14】李天道，《20世纪&lt;文赋&gt;研究述评》，《文学评论》，2005年第5期。</p>\n<p>【15】陈璐，《21世纪以来陆机研究述评》，《唐都学刊》，2019年第3期。</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "🍂古代文学"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/7a0f9bbe.html",
            "url": "http://www.yurenyiyuji.top/posts/7a0f9bbe.html",
            "title": "读诗法之“当时的我”见【批注版】",
            "date_published": "2021-10-06T16:00:00.000Z",
            "content_html": "<p>课程进展到现在，笔者很难说自己已经将老师讲解的将所有的内容都掌握了，但在读了一些文献并对之加以思考之后，确实可以说感受到了一种精进。对于有关读诗法的问题，笔者认为老师所讲授的知人论世、以意逆志、得意忘言和自得四种方法之间是有着一定的关联的。这篇文章一方面将结合笔者个人的感受谈谈对于这些方法的见解，另一方面也将尝试着运用这些方法对具体作品进行解读。</p>\n<h2 id=\"一、从“知人论世”到“自得”\"><a href=\"#一、从“知人论世”到“自得”\" class=\"headerlink\" title=\"一、从“知人论世”到“自得”\"></a><strong>一、从“知人论世”到“自得”</strong></h2><p>如果将读诗看作是烹饪料理，那么知人论世则相当于烹调过程中的食材准备步骤，它不仅仅需要我们精确地处理手中的每一份材料，而且需要我们了解这些食材的各种信息，比如产地、新鲜程度甚至酸度、甜度及其它属性。虽然这些内容在大多数普通烹饪者看来并不会对成品产生太大影响，但对于那些经受过专业训练的厨师而言，即便只是些微的差异也会造成成品口感的巨大不同。知人论世亦是如此，在笔者看来，它是我们进入中国古典诗歌这座王国一把不可或缺的钥匙：一方面它能够在一定程度上为我们揭开围拢在诗歌周围的面纱，从而给研究者带来更为精细的感触（即诗歌情感或细节上的明确）；另一方面又能够使我们更好地进入诗歌所呈现的精彩图卷，从而更能切身体会到诗人吟咏时的心境与处境（即现场感）；与此同时，它也往往能够让读者的视野不再局限于诗歌本身，而是挣脱出文本所带来的瞬时性束缚，将个人与社会、瞬时与历时相衔接，从而能对诗人以及其所处社会有一个更为深刻的把握。【师按：以诗证史？】</p>\n<p>但是正如老师所言，知人论世并非“以史代诗”，笔者认为要正确地把握知人论世对于读诗的意义实质上就是要求我们正确地把握文学与史学之间的关系。史学的目的是揭示历史的现实，它更多地强调客观与理性，而文学的目的在某种意义上可以看作是抒发性灵，正因如此也自然会更多地强调主观与感性。但是即便是有所差异的两种门类，它们之间也仍旧会因为所处的时代与大的社会背景的相似而存有千丝万缕的联系，并且由此架构起互相关联的桥梁，问题是，当我们掌握了这样一座桥梁，又应当如何去处理它们呢？之前阅读的“钱陈范式”之争或许也是在回答这样一个问题，只不过陈氏的方法最终被世人所认可并奉为准则，钱氏的方法虽然受到质疑但却不断提醒着人们重视文学的自身属性。在笔者看来，“知人论世”与“诗史互证”作为研究的方法，二者之间是有着一定差异的。“诗史互证”的指向性看似并不明确，但实际上由“证”字可看出它的最终归宿还是在于证史，在这种情况下，诗歌所代表的文学就成为了还原历史场景的工具，为我们所注重的文学性不可避免地会被漠视（或说无视）【师按：有这样的例子吗？】；而“知人论世”则相反，在这里，诗成为了一切行为的受益者，历史事实成为证明诗歌被创作出来的具体情境的助手，它的最终指向是为了让读者更好地理解诗歌所意欲表达的内容，即便这一行为本身并无文学性可言，但是它所造成的结果确实是有益于理解诗歌文学性的。然而即便如此，当我们面对诗歌的时候也仍旧需要具体问题具体分析，毕竟，倘若诗歌由于史实的证实而变得面目全非也会在一定程度上影响我们的审美体验（例如讲义中宋之问的《渡汉江》）。【师按：如果《渡汉江》的背景之说是可靠的，解为“逃犯回乡心理”应该是最切合诗意的，“影响我们的审美体验”，不应该是那些“好事者”，而是作者。也只能怪宋之问把他的悲惧写得那么美。读者不了解背景，或者读后才了解但仍愿意忽略无视这样的背景，仍解为游子归乡的内心活动，这是读者的权力。另者，了解背景后改变了对此诗的好感，也是读者的权力。】</p>\n<p>这里涉及到另一个问题，即解读与鉴赏之间的差异。对于笔者个人而言，在阅读诗歌（无论是新诗还是古典诗词）的过程中通常会下意识地去思考“这首诗到底想要表达什么？”而并非“它带给了我什么感受？”在笔者看来，前一个问题指向诗歌的理解问题，更多地带有一种理性分析的色彩，而后者则指向纯感性的精神体验。在这里，我们其实已经进入到了对于诗歌“意”的考量。如果说“知人论世”的作用是将诗歌这一个细小的片段嵌套入其所处历史的巨幅画卷中的话，那么“以意逆志”则是我们从自身所见出发去探寻眼前这幅图景背后所蕴含的深意的过程，并且它又同“得意忘言”和“自得”有着紧密的联系。大致说来，这三者都有一个前提，即“得意”这一过程，笔者认为三者的区别在于它们所强调的内容不同：“以意逆志”和“自得”实际上都涉及到如何处理两种不同的“意”的问题，前者主要处理作者之意同文本之意或是读者之意的关系，它重在追溯，要求回到一种合乎作者本意的正确的解读；而后者则关注作者之意同读者之意的关系，更多地染上了个人审美体验的色彩，它并不强调“正确”，只要合理即可。简单而言，笔者认为“以意逆志”是为了回应“表达了什么”这一问题，它是站在作者中心视角下的一种读诗方式；而“自得”不仅能够回应“表达了什么”还可以回应“感受是什么”这一疑惑，它是读者中心视角的产物。【师按：在理！】对于“得意忘言”，笔者认为它相较前两者而言，实际上是为了获得一种更深层的感触，在某些情况下，经由它所得到的感受可以看作是“自得”的一部分，但更多地它还是相对于“以意逆志”的所得而言的、诗歌本身所散发出的一种隐微难窥的“气息”，而要想获得这样的“气息”，就不能够局限在一首诗歌之中，而是需要我们对于作者自身的秉性、创作观念甚至那个时代都有一定的把握。</p>\n<p>回到上一段开头所提出的问题，在笔者看来，我们面对诗歌时更多时候下意识想到的是如何去理解而非如何去感悟，这一现象的背后实际上显示出传统思维中对于感性鉴赏的忽视【师按：“传统”有很多，并非全都忽视感性经验。概括而言，古代诗学可分为两大派，言志派和缘情派。言志派是政治家和经史家的诗论，重视诗的社会功用；缘情派是诗家的诗论，重视诗歌本身的特征。前者重“同”尚“用”，后者主“情”而尊“独”（个性）。无论从诗歌创作还是从诗歌接受的角度看，缘情派（至少从陆机《文赋》算起）看重的正是感性经验。】，这涉及到了阅读的思维方式的问题。理解与鉴赏之间并不应该分出谁高谁低，如果我们偏废其中任何一方都势必难以全面地把握展现在我们眼前的作品，毕竟，作为文学中一个较为特殊的文体，诗歌自身所涵括的不仅仅是其中的深意，而且通常还有着浓厚的情感。</p>\n<p>还应注意到，在这三种读诗法中“意”的概念实际上总是相对于其它的概念而存在的，“以意逆志”中是同“志”相区别，而“得意忘言”中则同“言”有联系。【师按：这一点很重要！】</p>\n<p>“意”与“志”的区别在讲义中已经谈的较为充分，这里仅简要说说笔者的一些看法。首先，“志”在某种程度上可以看作是“古人之志”，之所以要“逆志”很难说没有受到厚古薄今传统的影响，这样的读诗方式在经学家那里体现的最为明显，它所带来的结果即是对诗歌自身文学性的忽视：一味地强调“志”所带来的教化作用（因为“志”在经学家的眼中即是最为重要的儒家思想）。其次，即便“志”之所指不再是呆板的经学教条，“以意逆志”这一举措对于作者中心的过度强调也应当得到我们的警惕，作品之所以成其为作品必然离不开读者的阅读与思考，然而，当我们仅仅通过“以意逆志”的方式去介入诗歌，便很容易陷入对于作者原意的过度追求【师按：目的便只是要求作者之“志”。】，最终会因此丧失自我的理解与判断。如果说前一种误区（即厚古薄今）带来的是一种不容随意解读古代作品的文化心理钳制的话，那么后一种误区则消解了多种解读的可能。【师按：力求切近作者原意（志）的解读，以求“真”为目的，并设问题，如果意（志）不是已经预设好了的特定指向的话。要警惕的是这样的解读有可能导致跳过审美想象直接求其“真”（思想）。】笔者认为，倘若要摆脱上述两种情况，较好的方式是在“以意逆志”的同时重视“各以其情自得”。</p>\n<p>最后来谈一谈“得意忘言”，与之有联系的说法早在春秋战国时期就有所记载：</p>\n<p>《周易·系辞上》有言：“子曰：‘书不尽言，言不尽意。然则圣人之意其不可见乎？’”孔颖达正义曰：“此一节夫子自发其问，谓圣人之意难见也，所以难见者，书所以记言，言有琐碎或楚夏不同，有言无字，虽欲书录不可尽竭于其言，故云书不尽言也；言不尽意者，有深邃委屈非言可写，是言不尽意也。圣人之意，意又深远，若言之不能尽圣人之意，书之又不能尽圣人之言，是圣人之意其不可见也，故云：‘然则圣人之意其不可见乎？’疑而问之故称乎也。”[1]</p>\n<p>我们不难发现，引文的前一句中，“书”、“言”、“意”三者之间有一种紧密的关系：“书”是“言”的表现方式，“言”是“意”的表达手段，“言”成为连接“书”和“意”的桥梁，但是两种表现方式都无法将所要表达的内容完全展露出来。孔颖达对之做出的解释如下：“书”之所以不能“尽言”，是因为“言”自身有着地域上的差异（即“楚夏不同”），同时所存之字远少于当时人们用来表达的言，这就造成了一种现实层面的不对等情况；而“言”之所以不能“尽意”则是由于人们所要表达的内容本身就是深邃曲折、说不清也道不明的，因而也就难以将思考的内容或是感情完全用对应的语言表达出来，在这样一种情况下，“意”就只能隐藏于“言”后或者就此消隐不见，最终难以为人所知了。这里需要注意到的是，引文所表达的只是“不尽”，即不能够将所要表达的内容完全表达出来，而并非不能够表达。上述观念直接影响了魏晋玄学“言意之辨”中“言不尽意”与“得意忘言”两派。</p>\n<p>“言不尽意”的代表人物荀粲结合《庄子·天道》的思想[2]对《周易·系辞上》中“圣人立象以尽意，设卦以尽情伪，系辞焉以尽其言，变而通之以尽利。”[3]进行了更为深入的阐释：“盖理之微者，非物象之所举也。今称立象以尽意，此非通于意外者也；系辞焉以尽言，此非言乎系表者也。斯则象外之意、系表之言，故蕴而不出矣。”[4]他认为物象难以穷举“理”与“意”，而所不能“明”者即是幽微之“理”、“意外之意”，并且就此将“意”与“象”分为内外两层，“言”之所能穷尽者仅仅是“象内”、“意内”之物，“象外”、“意外”之物不可尽言。可以看出他继承了《庄子·天道》中将“意”进一步划分的观念，并且进一步明确了“言不尽意”之所指乃是“意外”、“象外”之物。这种观念发展到王弼那里就最终形成了“得意忘言”之说：</p>\n<p>《周易略例·明象》：“夫象者出意者也，言者明象者也。尽意莫若象，尽象莫若言。言生于象，故可寻言以观象；象生于意，故可寻象以观意。意以象尽，象以言著。”[5]</p>\n<p>由上述语句可以看出，王弼认为由“意”到“言”的过程是从抽象（即观念或情感）到具象再到抽象（语言文字）的过程，而在这样的转化中“意”和“象”需要借助工具来表达，而“言”和“象”即是用来表达它们的工具中，这里“象”成为“言”和“意”的中介，“言”“明象”而“象”“出意”。</p>\n<p>同时，他又接过《庄子·外物》的观点指出“故言者所以明象，得象而忘言；象者所以存意，得意而忘象。犹蹄者所以在兔，得兔而忘蹄；筌者所以在鱼，得鱼而忘筌也。”[6]“是故，存言者，非得象者也；存象者，非得意者也。象生于意而存象焉，则所存者乃非其象也；言生于象而存言焉，则所存者乃非其言也。然则，忘象者，乃得意者也；忘言者，乃得象者也。得意在忘象，得象在忘言。”[7]</p>\n<p>从引文可知，王弼认为“言”与“象”只是“得象”与“得意”的方法，真正需要引起我们重视的是所得之物，所以，只要得到“象”就不必拘守原来用以“明象”的“言”，只要得到“意”就不必拘守原来用以“存意”的“象”。反观那些囿于前者的人最终实际上并没能够“得象”与“得意”。由此观之，王弼所提出的“得意忘言”本身就已经不再是探讨“言能否尽意”的问题，而已经转向超越语言形式的拘束，深入到那些隐含于语言背后的深层蕴意。[8]</p>\n<p>总的来说，无论是“书、语、意”还是“象、言、意”，这些概念所涉及到的问题实际上都是如何看待语言与所意欲表达的含义之间的关系，而正如《文心雕龙·神思》篇所言“方其搦翰，气倍辞前，暨乎篇成，半折心始。何则？写翻空而易奇，言征实而难巧也。”形式不能完全表达思想，这是不可避免的客观事实，但是应当注意的是，表达仅是不充分的而并非完全无法表达，这就为我们保留了捕捉这些言语背后所显露出的些许“气息”的可能，而这一能力的获得是不能离开“知人论世”等其它读诗法的，正因如此，读诗之时应当将多种方法共同运用，从而才能对诗作具有更为全面深入的把握。</p>\n<p>批曰：</p>\n<p>第一节辨析路数很清楚，道理讲得也很明白，极在理。论题是从知人论世到自得，关于自得的言论则稍显不足。自得是必须的，但何以成为可能，与其它方法的关系如何，则宜再作辨析和归纳。</p>\n<h2 id=\"二、读诗法运用——以孟浩然《永嘉上浦馆逢张八子容》为例\"><a href=\"#二、读诗法运用——以孟浩然《永嘉上浦馆逢张八子容》为例\" class=\"headerlink\" title=\"二、读诗法运用——以孟浩然《永嘉上浦馆逢张八子容》为例\"></a><strong>二、读诗法运用——以孟浩然《永嘉上浦馆逢张八子容》为例</strong></h2><p>原诗如下：</p>\n<p>逆旅相逢处，江村日暮时。</p>\n<p>众山遥对酒，孤屿共题诗。</p>\n<p>廨宇邻蛟室，人烟接岛夷。</p>\n<p>乡关万馀里，失路一相悲。</p>\n<p>在仅阅览全诗的情况下，我们能够提炼出以下几个要点：首联“逆旅”、“江村”点明相逢的地点在江村的旅舍之中，“日暮时”指出时间已近傍晚；颔联写同友人相逢之时所做之事乃对酒题诗；颈联则以“鲛室”与“岛夷”写出诗人对自己身处沿海蛮夷之地的满腹牢骚；最后尾联抒发思乡之情与失路之悲。通过诗题与内容相结合，能够使全诗所要表达的内容显得更加完备：永嘉上浦馆是诗中所言之“逆旅”，张子容则是“对酒、题诗”的对象，他概是诗人之友，而之所以在永嘉上浦馆与之相逢则可能是出于两人仕路不顺遭到贬谪的缘故。到此，我们大概能够看出诗人作诗的来龙去脉：诗人与友人（张子容）由于仕路不畅在异乡（永嘉）相逢，各怀满腹牢骚，饮酒以浇胸中块垒，身处“岛夷之所”远离家乡，又平添一份乡愁，最终以诗寄寓内心情感。那么这样最为简单的理解方法是否恰切呢？接下来笔者将通过对读诗法的运用对这首诗进行解读，继而同现在的结论进行对照。</p>\n<p>“知人论世”的方法要求我们对诗歌发生的背景有更为准确的把握，要做到这一点，则需要将诗作还原到历史现场，然而，在大多数情况下我们并不能找到记录当时事情经过的材料，这就需要通过迂回的方式获取其它的相关素材，再通过逻辑的梳理将这些琐碎的拼图拼接起来，对于这首诗，即需如此。笔者要解决的第一个问题是，诗题中的张子容是何许人物。查阅孟浩然的诗作，不难发现张子容曾多次出现在他作品的题目之中，例如《送张子容赴举》《寻白鹤岩张子容隐居》《除夜乐城逢张少府》《岁除夜会乐城张少府宅》等，不仅如此，张子容也有写给孟浩然的酬赠诗作，如《送孟八浩然归襄阳二首》，《乐城岁日赠孟浩然》《除夜乐城逢孟浩然》。从这里可知，孟浩然同张子容的交往前后延续了较长一段时间，并且二人维系着一种较为亲密的关系（孟诗《岁除夜会乐城张少府宅》有“畴昔通家好，相知无间然”之语）。与此同时，虽两《唐书》均未记载张子容的生平，但北宋计有功《唐诗纪事》有言“（子容）与孟浩然友善”[9]，元人辛文房《唐才子传》亦有“子容，襄阳人。开元元年常无名榜进士。仕为乐城令。初与孟浩然同隐鹿门山，为死生交，诗篇唱答颇多。”[10]由此可知，张子容实际上是孟浩然的同乡友人，并且二人过从甚密。</p>\n<p>在了解张子容之后需要探寻的是此诗创作背景，此处笔者参考王辉斌先生的《孟浩然年谱》与《孟浩然研究》，按照王先生的考证，此时孟浩然处于一入长安求仕失败[11]，第一次漫游吴越的末尾阶段，时值开元十四年年末，他当时自越州回到永嘉，而张子容此时乃作尉于乐城，根据《唐才子传校笺》的记录，此“诗中云‘失路’，盖指子容尉乐城乃系贬谪，因其诗有《贬乐城尉日作》，亦云：‘竄谪边穷海，川原近恶谿。’”[12]故可知，此番相逢实则是在二人各处低谷之时且有着“一别十馀春”这样长时间未见的背景。[13]</p>\n<p>综合上述两个问题，实际上我们已经对整首诗有了更进一步的理解，相逢的偶然、多年未见所带来的感慨与激动之情以及二人相似的仕途遭遇使得诗中所抒发的牢骚愤懑与悲苦愁情在此前已为读者所感知的基础上显得更加深刻，“失路之悲”也更能引起读者的共情。此外，《方舆胜览》对“孤屿”的解释[14]也能让我们更好地理解诗人所面对的景物的状态。在“知人论世”的基础上，下面笔者将对诗作进一步解读。</p>\n<p>从章法上讲，此诗同传统的律诗写法相近，首联交代背景，颔联和颈联状景记事，尾联抒情。笔者认为全诗的诗眼在“悲”字，这同友人多年未见而偶然相逢这样的喜事之间有着明显的矛盾，但通过“知人论世”与对文本的分析，我们可知：一方面，相逢之时本已近岁末且处于日暮，两个时间节点本身就给人一种萧飒肃杀、暗无生机的感受；另一方面，相逢的地点乃是远离“廨宇”、人烟罕见的“岛夷逆旅”，而相逢之人又都是仕路坎坷的同乡，这就不仅仅唤起诗人对乡关的怀念而且使得二人对彼此的经历感同身受，从而多生发出一重互相怜惜的愁情。老杜言“宽心应是酒，遣兴莫过诗。”然而诗酒似乎对此时的孟浩然并没有很明显的帮助，即便与友人共同畅饮而遥望众山，远眺孤屿题诗遣怀也难以消解他心中的愁情，这种思虑自身处境而产生的悲哀在群山这样相对宏大的景致衬托下变得更加深重。然而即便如此，诗人其实还是在无意识之中赋予了诗歌另外一层难以言明的含义。《唐诗选脉·会通评林》引周敬评此诗之言“孟公胸襟远旷，出语另有一种深长意趣，如此诗便自高华。”《唐贤三昧集笺注》亦有“气魄自大，此孟之似杜者”之语。[15]笔者认为此二者所言独有见地，而这正体现在“众山遥对酒，孤屿共题诗”两句。从“得意忘言”的角度看，“对酒题诗”时的心境大体上同刚刚所言的愁闷相吻合，但是在这种愁闷的背后却又隐微地显露出一种豪气，因为饮酒之时所对者乃是“众山”，题诗时所望者乃是“孤屿”，尽管永嘉之山并非高耸入云，但“遥对酒”与“共题诗”的背景都是高处，这一现象本身就已经蕴含着诗人的一种超然不羁，这正同盛唐诗人对于自身才华的高度认可相契合，正因如此“孟之似杜者”才有其合理之处。纵观全诗，情感基调仍旧是不容置疑的哀悲，但是诗人所采用的语言却自然而少刻意的雕饰，笔者认为本诗概是在情致充溢于胸时所作，因而给人一种一气呵成的感觉。</p>\n<p>在运用读诗法对此诗进行解读之后，不难看出前后两次解读对于诗歌意旨的理解其实并无太大的出入，并且十分明确的是，此前的解读相较而言显得较为肤浅且不够充分，之后的解读则通过考虑诗人自身的情况以及整个所处的时代背景从而在之前大致判断的基础上对整首诗有了更为明确精细的把握，并且在尽己所能地还原作者原意的同时加上了笔者自己的看法，而之所以能够取得这样的进展是对四种读诗方法综合运用的结果。</p>\n<p><strong>批曰：</strong></p>\n<p><strong>解读孟诗的路数当然好，若参照《讲义》，从新鲜的角度来读，或另有所获。</strong></p>\n<p><strong>批曰（对全文）：</strong></p>\n<p><strong>调整结构，充实内容，或可作为学年论文备选。</strong></p>\n<p><strong>脚 注 ：</strong></p>\n<p>[1] [魏]王弼、[晋]韩康伯 注，[唐]孔颖达 正义，[清]阮元 校刻，《十三经注疏 清嘉庆刊本 周易正义·系辞上》，北京：中华书局，2009年版，第170-171页。</p>\n<p>[2] 《庄子·天道》：“世之所贵者书也，书不过语；语有贵也，语之所贵者意也；意有所随，意之所随者，不可以言传也。”它划分出“书”、“语”、“意”及“意之所随者”四层，并且指出“言不尽意”之“意”不仅有“语”内之“意”，而且具有“语”不可“言传”的语外“意之所随者”（即语、言不可达致者）。而两者的界限在知性活动的能力所及处（即言语所止之限）。</p>\n<p>[3] [魏]王弼、[晋]韩康伯 注，[唐]孔颖达 正义，[清]阮元 校刻，《十三经注疏 清嘉庆刊本 周易正义·系辞上》，北京：中华书局，2009年版，第171页。</p>\n<p>[4] [晋]陈寿撰，[南朝宋]裴松之注，《三国志·魏书十》，北京：中华书局，1982年版，第319-320页。</p>\n<p>[5] [魏]王弼撰，楼宇烈校释，《周易略例》，北京：中华书局，2011年版，第414页。</p>\n<p>[6] [魏]王弼撰，楼宇烈校释，《周易略例》，北京：中华书局，2011年版，第414页。</p>\n<p>[7] [魏]王弼撰，楼宇烈校释，《周易略例》，北京：中华书局，2011年版，第415页。</p>\n<p>[8] 参考杨鉴生，《王弼“得意忘言”观探略》，《古代文学理论研究》（第二十七辑），2007年。</p>\n<p>[9] [宋]计有功撰，王仲镛校笺，《唐诗纪事校笺》，北京：中华书局，2007年版，第761页</p>\n<p>[10] [元]辛文房篆，傅璇琮主编，《唐才子传校笺》，北京：中华书局，1995年版，第156-159页。</p>\n<p>[11] 王先生认为孟浩然曾于开元十一年末奉诏入京，其诗《赴命途中遇雪》中“迢递秦京道，苍茫藏暮天。穷阴连晦朔，积雪满山川。”同《旧唐书·玄宗纪》：“（开元十一年）十一月，自京师至于山东、淮南大雪，平地三余尺。”诗史互证，从而推翻了前人将《赴命》一诗系于开元十六年的观点（因为古籍中并无开元十六年有大雪的记载）。而这次入京的结果并未达到孟浩然的预期，他最终西游秦地而由秦入蜀进行了一次长达五年的游历。（见王辉斌著，《孟浩然研究》，甘肃：甘肃人民出版社，2002年版，第5-9页；王辉斌著，《孟浩然新论》，武汉：武汉大学出版社，2017年版，第18-28页。）</p>\n<p>[12] [元]辛文房注，傅璇琮主编，《唐才子传校笺》，北京：中华书局，1995年11月版，第158页。</p>\n<p>[13] 同据王辉斌考证，张子容于景云二年自襄阳如京赴举，孟浩然赋《送张子容赴举》一诗送之。其它观点乃是张子容于先天二年进士及第，前后时间相差不大，均可同《除夜乐城逢张少府》中“一别十馀春”相吻合，因此二人前后相隔十余载而未见可知矣。（“景云二年说”见王辉斌著，《孟浩然新论》，武汉：武汉大学出版社，2017年版，第11页；“先天二年说”分别见：[宋]计有功撰，王仲镛校笺，《唐诗纪事校笺》，北京：中华书局，2007年版，第761页；[元]辛文房注，傅璇琮主编，《唐才子传校笺》，北京：中华书局，1995年版，第156页。）</p>\n<p>[14] 详见《唐诗导读讲义》，第15页。</p>\n<p>[15] 陈伯海主编，《唐诗汇评》，上海：上海古籍出版社，2015年版，第828页。</p>\n<p><strong>参 考 文 献 ：</strong></p>\n<p>【1】《十三经注疏 清嘉庆刊本 周易正义·系辞上》，[魏]王弼、[晋]韩康伯 注，[唐]孔颖达 正义，[清]阮元 校刻，中华书局，2009年版。</p>\n<p>【2】《唐诗纪事校笺》，[宋]计有功撰，王仲镛校笺，中华书局，2007年版。</p>\n<p>【3】《唐才子传校笺》，[元]辛文房注，傅璇琮主编，中华书局，1995年版。</p>\n<p>【4】《周易略例》，[魏]王弼撰，楼宇烈校释，中华书局，2011年版。</p>\n<p>【5】《三国志·魏书十》，[晋]陈寿撰，[南朝宋]裴松之注，中华书局，1982年版。</p>\n<p>【6】《唐诗汇评》，陈伯海主编，上海古籍出版社，2015年版，第828页。</p>\n<p>【7】《孟浩然研究》，王辉斌著，甘肃人民出版社，2002年版。</p>\n<p>【8】《孟浩然新论》，王辉斌著，武汉大学出版社，2017年版。</p>\n<p>【9】袁行霈，《魏晋玄学中的言意之辨与中国古代文艺理论》，《古代文学理论研究》（第一辑），1979年。</p>\n<p>【10】陈引驰，《“言意之辨”导向文学的逻辑线索》，《文艺理论研究》，1994年，第2期。</p>\n<p>【11】杨鉴生，《王弼“得意忘言”观探略》，《古代文学理论研究》（第二十七辑），2007年。</p>\n<p>【12】梁森，《唐诗导读讲义》，2019年版。</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "🍂古代文学"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/94d30b8.html",
            "url": "http://www.yurenyiyuji.top/posts/94d30b8.html",
            "title": "叙述者笔下外国人眼中的日本人 ——续说横光利一《上海》中的人物表象",
            "date_published": "2020-10-25T16:00:00.000Z",
            "content_html": "<blockquote>\n<p><strong>摘要：</strong></p>\n<p>本文对李征教授未能论述的“日本人在外国人眼中的表象”加以说明。小说采用不定内聚焦型叙述视角，在涉及政治经济等宏观国际问题时常常出现“虚拟的在场者”，作为日本人的“虚拟的在场者”承接了部分视角，因而外国人对日本人的看法实际上带有日本人自我臆想的特点，这同样反映出日本人对外国人的态度。中国人、印度人眼中的日本人形象多带有侵略扩张色彩，日本人对这二者有异常密切的关注并持否定批判态度。欧美人对日本人更多是轻蔑和不屑，日本人对欧美人亦带有复杂矛盾的病态心理，后者拒绝接纳前者在某种意义上成为日本走向军国主义道路的重要原因之一。</p>\n</blockquote>\n<blockquote>\n<p><strong>关键词：</strong>《上海》  叙述视角  叙述声音  人物表象</p>\n</blockquote>\n<p>时任中国日本文学研究会副会长的李征教授于2012年发表了一篇题为《身体的表现与小说的政治学——横光利一&lt;上海&gt;中的外国人表象》的论文。在文章中他以“小说中日本人看待租界中其他国籍的居留者的方式”（即所谓的“外国人表象”）作为切入点，通过分析横光这部作品的连载版本与定本中对非日籍人物书写的改动情况，勾勒出其背后所显示出的殖民主义、民族主义以及以前两者为基础的亚洲主义的文化与政治观念。然而正如他在文末所说到的那样，这篇文章并未能完全论述涉及到“人物表象”这一概念的所有问题，其中对于“日本人的欧美表象”和“日本人在外国人眼中的表象”尚未能加以述说。基于这一情况，在初步了解当下中国学界对横光《上海》这部作品的研究现状后，笔者认为对这一问题“接着说”在某种程度上要比对其他问题“照着说”更具有学术意义。尽管身为初学者，但笔者亦希望尽己之力来为李征教授所未能得闲说明的“外国人眼中的日本人”这一问题做出一定程度的解读。</p>\n<h2 id=\"一、理论依据\"><a href=\"#一、理论依据\" class=\"headerlink\" title=\"一、理论依据\"></a><strong>一、理论依据</strong></h2><p>在进入对文本的具体阐述之前需要对标题中涉及到的几个概念进行解释，这是本文的基本立足点之一。</p>\n<p>“人物表象”即经过语言的描写、刻画和塑造所形成的人物形象，而“外国人眼中的日本人表象”不仅包括了小说中所出现的印度人和欧美人对日本人的看法，而且涵纳了中国人对日本人的态度，而要明确所谓的“眼中”则涉及到“视角”和“声音”这一对叙事学概念。</p>\n<p>热奈特在试图区分小说的观察者与叙述者时曾指出在许多理论家那里都出现了“在我所称作的语气和语态之间的令人遗憾的混淆，即谁是叙事文中观察者的问题和完全不同的谁是叙述者的问题之间的混淆，或更直截了当地说，谁看（感知）与谁讲之间的混淆”。[1]这实际上已经将叙事过程中的人员分工进行了更为细致地划分。基于这一情况，“视角”这一范畴被确认并用于研究“谁看”即谁在观察故事，“声音”则用于研究“谁说”的问题。而在许多作品中，二者的来源却并非完全一致：“视角是人物的，声音则是叙述者的，叙述者只是转述和解释人物（包括过去的自己）看到和想到的东西，双方呈分离状态。这种现象无论是在讲关于他人的故事还是在讲关于自己的或包括自己在内的故事中都存在。”[2]正因如此，由“视角”和 “声音”牵扯到了叙事文本中的人物和叙述者之间的关系问题。</p>\n<p>在横光利一的《上海》中，从整体上看，叙述人和人物并不完全一致，小说在绝大多数场合采用的是热奈特所谓的不定内聚焦型叙事视角，在这种视角下，“它完全凭借一个或几个人物（主人公或见证人）的感官去看、去听，只转述这个人物从外部接受的信息和可能产生的内心活动，而对其他人物则像旁观者那样，仅凭接触去猜度，臆测其思想感情。”[3]然而在一部分场合中（这些场合正是本文将着力关注的），由于这些对话更多是围绕着一个观点所展开的对两种截然不同的观念的讨论，因而在叙述通过这一视角所看到的景象的过程中，往往会出现发出“声音”的外在观看者以自己的视角取代原有视角的现象，在这时，叙述者不再完全附身于对话者（即人物），他开始站在一个类似读者所处的位置，并且成为一个独立于对话双方之外且默默旁观着整个对话进程的一个“虚拟的在场者”。但正如所有的叙述者都有其特定的身份，《上海》中这一“虚拟的在场者”（亦即叙述者）亦是以日本人这一身份而存在的，这令小说获得其特殊性。</p>\n<p>笔者在标题中还用到了“外国人”这一概念，从表面上看，这里由日本人作为参照系似乎与故事发生的地点——中国上海有所矛盾，但实际正如前文所述的那样，无论是小说的真实作者还是小说的叙述者均是站在日本人这一视角&#x2F;出发点下进行创作与叙述的。这就构成了刚刚所说的特殊情况，即当我们在探讨“外国人眼中的日本表象”时，这些“外国人”的观点和看法其实是由潜藏着的“日本”视线所建构起来的；这就为此处“日本人表象”的塑造提供了一种双向性，即“外国人眼中的日本人表象”实际上是日本人臆想中的外国人对自身的看法，这种臆想虽然很可能有其客观依据，但从根本上仍旧无法完全代表真正意义上的“外国人”的真实声音，因而它也就显示出主观性，亦在无意中透露出这个“虚拟的在场者”对这些“外国人”的某种看法。</p>\n<p>此外，同样需要明确的是出现上述情况的具体场合。在小说中，“外国人眼中的日本人表象”仅仅在小说语言描写中得到体现，而且只有在双方所谈论的对象上升到族群这一层面时，“日本人”才能作为一个被拿来讨论的集体，人物的声音也才会转变为叙述者的声音。在这些场合中，谈话双方所论及的问题往往是与当时上海、中国乃至整个东亚地区的政治、经济等内容有关的重大问题。而除此之外的其它涉及到日本人同外国人的交流，则更多地体现为平常式的个体对个体的态度和看法，它们就并非本文所主要讨论的内容。</p>\n<p>至此，在明确了本文在论述时的几个出发点之后，笔者将进入对具体文本的解读和阐述。</p>\n<h2 id=\"二、日本叙述者视角下中国人、印度人眼中的日本人\"><a href=\"#二、日本叙述者视角下中国人、印度人眼中的日本人\" class=\"headerlink\" title=\"二、日本叙述者视角下中国人、印度人眼中的日本人\"></a><strong>二、日本叙述者视角下中国人、印度人眼中的日本人</strong></h2><p>与作为背景出现的次要人物有所不同，横光利一在《上海》中塑造了两位有着截然差异的中国角色——民族资产阶级钱石山与作为革命发起者之一的芳秋兰。饶有意味的是，在两人出现的场景中，与他们产生交流的对象正分别是甲谷和参木这两个日本人，因而通过这两个中国人的眼光和谈论，小说中日本人在中国人心目中的形象就得到了展现。</p>\n<p>我们首先关注芳秋兰与参木的对话。在小说中，高重所在的纺织厂在夜里上班的时间被暴徒突然袭击，在一片混乱中，主人公参木救下了被四处逃窜的人群绊倒的芳秋兰，翌日早晨，秋兰为答谢参木邀请他到一家中餐馆吃饭，在刚刚坐定时发生了这次对话。谈话主要涉及到中日问题以及二人对于革命的不同看法。芳秋兰认为日本的东洋主义是为其资产阶级服务的，它成为日本对外扩张的帮凶，而中国人的革命则并不针对其无产阶级，为了解放中国以及日本的无产阶级就必须对日本资产阶级侵略势力加以反抗。从根本上说，芳秋兰对日本的态度完全立足于阶级立场，她认为日本的资产阶级有着明显的侵略扩张意图，自己所倡导的革命正是为了摆脱日本对中国的侵略，而被她视为东洋主义者的参木则在一定程度上成为了日本侵略势力的帮凶。</p>\n<p>由此可以看出，在中国革命者眼中，日本显露出扩张性和危险性这两个特质，但这主要来自日本资产阶级，而日本的无产阶级则被视为无辜者。可以说，芳秋兰的这一观点同早期的中国马克思主义革命者有着明显的相似性：在这里，日本人被建构为一个邪恶的势力，这合乎当时的具体历史语境。但重要的问题在于，在芳秋兰做出这一论述的过程中，作为日本资产阶级代表的参木对其所有表态都做出了有力的反驳。在他看来，自己对日本的维护只是出于最基本的民族国家认同感，而芳秋兰所谓的革命对日本无产阶级而言也是一种外在的欺压，日本乃至西方列强的资本输入有助于中国赶上当时的世界各国。这无疑是参木完全从自身国家角度出发的一种观点，看似合理但实则隐藏着殖民侵略的意涵。</p>\n<p>同样的，在这次对话中，“视角”的发出者和“声音”的接受者正是此前所提到的“虚拟的在场者”，他在这里从参木的身体里脱离出来，成为相对独立的个体观察着整场对话，因而对话双方的语气、心理状态实际上成为由他所建构出来的内容，这些“声音”和“视角”的背后也因此显示出他的隐含观点。在整场对话中，无论是那句“我们不愿意让日本人总是看到我们的弱点”[4]还是对话中“秋兰就像被这突如其来的理论给卡住了那样，眼睛炯炯发光”[5]的描写，都显示出芳秋兰在面对日本人时有着高度的自尊与强烈的自我保护意识；然而与此同时，叙述者在双方交谈的过程中对芳秋兰的塑造却带给读者以一种略占下风的感受，这同她的性格形成了鲜明的对比。笔者认为，此处身为虚无主义者的参木能够轻易将“革命领袖”辩驳得有些难以自圆其说，这一设置正反映出身为日本人的“虚拟的在场者”对中国人的看法，即虽然看到了中国人内心的自尊意识，但仍旧否认其反抗压迫与暴力革命的做法，这实际上是对中国人通过革命推翻外来侵略势力这一行为的合理性的颠覆，从根本上反映出当时日本人的殖民侵略心理。</p>\n<p>而在另一场对话中，作为民族资本家的钱石山成为小说中第二个发表对日本及日本人看法的中国人，他同甲谷的谈话从经济角度出发最终落脚到政治观点上。在谈话的伊始，钱石山在恭维甲谷的同时暗含着某种讥讽：“我听说贵国在那里（新加坡）发了大财。”“……最近贵国很活跃嘛。”[6]这些都是象征性的恭维，但其语调始终显露出一种高人一等的调侃意味，而随即话锋一转又以一种不经意间随口提到式的轻佻态度指出“贵国似乎在为中国的排斥日货而大伤脑筋。……啊，对了，今天又有四家日本纺织厂因闹罢工而垮台了。”[7]则带有明显的故意刺激甲谷的成分，显示出他对日本的轻蔑。而接下来面对甲谷的迅速反击，他又“露出猛然被刺中痛楚那样一种狼狈相来”[8]，收起了自己的锋芒，开始表现得“谦逊”。</p>\n<p>仅从有关生意方面的谈话中，我们不难看出作为资本家的钱氏对日本在东亚地区产业布局状况的重视，这或许是出于二者是竞争对手关系的缘故，但在接下来的政治交流中他却又明确澄清自己“一贯主张亲日是头等重要的”[9]，这就显示出日本侵华势力在当时中国的权势阶层那里有着独特的存在地位。然而从根本上讲，这种重视是钱石山出于对自身利益的考虑而非其它，因此在甲谷开始对自己的政治观点发表长篇大论时，“钱石山也许看出阿柳对两个人的谈话感到索然乏味了吧，他像要打断甲谷话题一样”，“左顾右盼地吸吮着早已没有味道的茶水”，快人快语地敷衍起来。[10]</p>\n<p>可以说，在整场对话中钱石山对于甲谷的态度基本是应付和敷衍的，这表现出他对日本人仍旧保有骨子里的轻蔑以及对自己高人一等的自矜，尽管这种妄自尊大的态度在谈判的过程中被惊异打断了几次，但并未能从根本上发生动摇。而相较于政治问题——尽管他也对甲谷所论及的有关地区局势的问题有所了解，但很明显，他的关注点更多地聚焦于经济、女人还有享乐这些方面，他所认定的行事基点也全都是出于符合自身利益的需要，这是他对甲谷长篇大论不感兴趣的根本原因，同时反映出他内心中对国家民族观念的淡漠。</p>\n<p>结合上述情况，“虚拟的在场者”所听到的和看到的钱石山就不仅仅是甲谷所直接感受到的那样，充满了颓废奢靡的气质且带有可鄙的窥探欲，他的身上还被赋予了某种过来人般的、装作看透了一般的心态，因而在面对外国人时，他也并不显露出低人一等的感觉，反而自我感觉良好并带有很强的进攻性——在谈话的开始他便自认为已经“洞察出日本的要害”，一开口就直接点明了日本时下的窘迫并为此“妄自尊大地笑了起来”，所以甲谷听罢后“所考虑的已不再是向他推销木材而是指斥中国人的弱点”——这种对东亚地区政治经济局势有着了如指掌的把握的设计，以及言谈所显示出的一种“评点”式的态度无疑丰富了整个人物的形象。但即便如此，“虚拟的在场者”最终仍将自己对他的评价定位为消极和无法认同的。钱石山不仅在面对甲谷激情的论说时多次语焉不详，而且在为了个人利益这一根本出发点而不断腾挪周旋于革命者和日本人之间以期获利，这些举动无疑与芳秋兰等人的行为形成了鲜明的对比。可以说，在这一点上“虚拟的在场者”同小说人物甲谷一样，都认为钱石山是可鄙且不堪的，而由于钱石山所带有的典型性特点，这种看法的针对对象可以更进一步延伸拓展到当时中国的整个权贵阶层。</p>\n<p>行文至此，笔者认为有必要引入小说的真实作者与叙述者（亦即此处的“虚拟的在场者”）之间的关系问题。对于这一问题的看法，笔者认同巴尔特的言论，“叙述者和人物主要是‘纸上的生命’。一部叙事作品的（实际的）作者绝对不可能与这部叙事作品的叙述者混为一谈。”[11]但即便如此，笔者仍旧认为叙述者无法完全脱离作者而存在。尽管叙述本身有其内在所要遵循的理路，但缺乏了作者这一外在主体，创作过程中思维的活动便无法完全进行下去，因而叙述者和被创制出的人物身上所显露出的观点在一定程度上正是对真实作者某些观念的内在反映；更何况《上海》是一部被视为完全由横光利一本人观念所组构而成的作品[12]，人物所发表的议论性文字在很大程度上可以被视为是横光本人的观点。正因如此，笔者在以上论述过程中所提到的“中国人眼中的日本人”与“虚拟的在场者眼中的中国人”在某种意义上都可视为是横光对当时日本自身的问题、日本与中国的问题以及革命、马克思主义等问题的看法，而正是这些看法体现出了他立足于狭隘自私的民族主义情感而非世界主义的态度，因而一些观点也就带有一种为日本的侵略扩张意图和种族歧视观念打掩护的色彩。可以说，横光在《上海》中所体现出的观念正同诸多论述者所认定的一样——是消极且不可取的。这一点在小说中印度人的眼中也同样得到了展现。</p>\n<p>小说所涉及到的唯一非背景式的印度人形象——阿利姆被定位为一位曾久居东京，经营珠宝，带有“亚细亚主义”倾向，支持印度独立但却畏惧共产主义运动的印度商人。他与日本建筑师山口的对话体现出他对山口所代表的一类日本人的态度。</p>\n<p>在他看来，山口所强调且热切宣传的日本军国主义必然会同苏联所强调的共产主义相冲突，而面对家乡的紧张局势以及面前喋喋不休的山口，他不留情面地斥言道：“你看什么都觉得像共产党。你那么害怕共产党，那亚细亚主义也就完蛋了。”[13]从这里的论述我们可以看出日本人对共产主义势力的担心和异常关注，这与高重一早就把握了芳秋兰的底细但又迟迟不动手这一情节相吻合，这在一定程度上能够反映出当时作者对共产主义的矛盾态度[14]（纵观笔者所收集到的材料，所有研究者都无一例外地将小说中人物的论说视为作者自己的看法，其中，横光对芳秋兰马克思主义的观点的书写就反映出他对之的态度。  诸多论者都指出横光对马克思主义的态度是矛盾且复杂的。一方面，对现实不满以及改变个人生活现状的诉求使得他对马克思主义所强调的斗争有所向往，但另一方面他又害怕革命会摧毁他个人甚至祖国（这是针对中国的革命而言的）既得的一切。童晓薇认为《上海》中对芳秋兰和阿杉这两个人物的设置就反映出横光的这种摇摆不定：在她看来，象征着马克思主义革命思想的芳秋兰是他深陷囹圄时所希望能来救他的人，而阿杉则似乎可以说是他的旧我、他的传统的象征符号，在小说中前者成为最能吸引他的异性，而后者则是他所选择的最终归宿：“如果那天我没有碰到芳秋兰，我一定就去追阿杉了”。王天慧则将之归因于横光对马克思主义的理解不足：他“对马克思主义的理论了解得并不清晰，甚至很有些主观片面的味道，但他并非反马克思主义者，只是认为它具有较强烈的实用主义倾向而已。”由此出发，他指出只要人类本能欲望存在，为利益而进行的争斗就不可能停止，而马克思主义理论宣扬的“阶级”、“革命”只会使这种斗争变得更加剧烈、更加血腥。[王天慧69-70；童晓薇118]杨金玲则从芳秋兰人物设定不符合中共党员的实际情况这一点切入，提出横光对中国革命和中国共产党的认识不足，这反映在芳秋兰的身上成为她的某种性格缺陷，这反映了他对马克思主义“既向往又抗拒，既渴望又排斥。”的态度。同时，她又补充了小说在连载时的材料：“最初的杂志版本中，有一些参木赞同芳秋兰的马克思主义观点的描写，但在最终的定本《上海》中，这些描写被大量删除。”并由此认为“横光的思想随着时间的推移逐渐显现出越来越排斥马克思主义的倾向”。[杨金玲III]宋隽由参木同芳秋兰的辩论入手，指出芳秋兰无力反驳参木的反对阶级革命的观点，并认为这表现出作者对马克思主义立场的否定，而芳秋兰最终的结局则体现了作者“无产阶级斗争对于改变中国的现状并无作用，只会造成无谓的牺牲”的态度。[宋隽14]）。而在另一方面，小说叙述人通过语言描写为阿利姆赋予了热心关怀政治，虽然内心有所困窘但仍试图强装镇定的特点，这与钱石山有着相似之处。值得关注的是，钱石山与阿利姆身上所体现出的这种表面上的游刃有余又都被日本人一语中的地加以揭穿：在小说中，山口经过一次又一次地逼近和追问迫使阿利姆怀着满心的忧虑解答了当时印度所处的艰难环境，而正是这种对“现实”的书写又恰好反映出当时的日本对东亚的诸多国家采取了密切关注的态度，这或许在一定程度上体现出小说中所谓的“亚细亚主义”的根本意涵——即蓄谋已久的侵略扩张意图；在另一个层面上，我们也可以认为这种书写亦体现出当时的日本国内确实有逐渐被“只有军国主义、亚细亚主义才能拯救整个亚洲”这一思想所占据的倾向，因而从客观上也揭示出一种殖民侵略倾向。</p>\n<h2 id=\"三、日本叙述者视角下欧美人眼中的日本人\"><a href=\"#三、日本叙述者视角下欧美人眼中的日本人\" class=\"headerlink\" title=\"三、日本叙述者视角下欧美人眼中的日本人\"></a><strong>三、日本叙述者视角下欧美人眼中的日本人</strong></h2><p>如果将中国人眼中的日本人和印度人眼中的日本人形象视为一个序列，那么在《上海》中，日本叙述者视角下欧美人眼中的日本人形象则由于其特殊性而应被拿来进行单独分析。</p>\n<p>涉及到相关内容的部分集中在宫子在穆斯林舞厅与几个欧美男性交谈这一场景中。“在宫子跳舞的舞厅，一群缠绕着宫子的外国人在谈论日本纺织公司的罢工。宫子跳过一曲之后便走到早已有了几分醉意的外国人桌子旁边，侧耳听着一个叫费杰尔的德国男人的谈话。”[15]从这里的描述中可以看出，叙述者的“视角”原本是基于宫子的，但随后当宫子也开始进入谈话，对人群的观察角度就转换到了“虚拟的在场者”身上。</p>\n<p>白人男子费杰尔将工人的罢工归因于日本管理者，在他看来，“不尊敬外国人”的管理者受到中国工人的反抗完全是自作自受，但在结束自己的话语时却又留下了耐人寻味的表述：“我们倒是为此而感到幸福。不，我们将与各位一起为宫子小姐而悲伤。”[16]弗洛伊德指出每个人的失误动作背后都具有一定的可探讨价值，它们通常反映出施动者内心的真正想法。基于这一观点，在“虚拟的在场者”的盯视下，费杰尔先生话锋的突转不仅显示出他为日本厂家受挫而沾沾自喜的小人心态，而且体现出他对宫子过于夸张地恭维以期换取其好感的逐利心理，在这里，给人以莫名奇妙感觉的后者正是为了掩盖表现了内心真实想法的前者，因而费杰尔这一形象在叙述者的“声音”中体现出虚伪的特质。</p>\n<p>现在让我们回到他对日本人的看法上来。从总体上讲，他的话语中显示出对日本人的轻蔑和嘲弄，这与他拜倒在宫子石榴裙下的做法却构成了极具冲突感的对立，这一现象似乎与参木等人拜倒在芳秋兰裙下有着某种相似性，然而实际上却又有着明显的差异。奚皓晖认为小说中的女性都具有某种象征意味：其中，参木与作为“现代女性”（modern woman）的宫子的关系代表着虚无主义的情欲之爱，而同芳秋兰的情感实际上被视为带有前现代意味的古典主义与革命理想主义之爱。[17]在这个意义上，宫子这一形象被视为现代人“情欲”的化身。尽管小说中并未能明确地指出，但费杰尔对于宫子的追求亦可视为是对情欲的追求，正因如此，日本女性在欧美男子的眼中并非他物，而只是满足自身情欲的“工具”，这正与费杰尔话语中的轻蔑意味相一致。因而可以说，在小说中欧美人对日本人的看法仍旧是轻蔑和鄙弃的，这一点在后来甲谷逃命时美国大兵无所作为但却露出微笑这一情节中又得到了进一步印证。</p>\n<p>然而饶有意味的是，作者又刻意地为我们展现出参木出现在这群白人男性面前的情况。面对突然出现的参木，两个争风吃醋的白人男性感受到“心慌意乱”，这种欧美人被日本人比下去的现实与他们视日本女性为满足情欲的工具的现象带有鲜明的讽刺意味，与这种矛盾性相关的是这些白人在宫子“视角”下所展露出的形象。费杰尔同另一个白人男子克里巴在宫子面前对吊灯所属厂家的争执给人一种极为可笑且幼稚的感觉，这也正是宫子眼中的两个白人男子的形象，换句话说，作为“情欲”代表者的宫子并没有放任自己沦为被他人所取用的“玩具”，相反，她自己具有很强的主动性，并且乐意看到诸多外国男子在自己面前互相“争宠”。但饶有意味的是，除了参木之外，被宫子看上另一个日本男性甲谷却也长着一副类似欧美男性的英俊样貌，结合她“只同外国人交往”的处事原则，笔者认为宫子内心还是对欧美男性有着强烈的渴望，这正反映出欧美人在当时日本人眼中的独特地位。</p>\n<p>在后殖民文学文本中有一种明显的故事类型常为人们所津津乐道，即代表先进（殖民）国家的男性被落后（被殖民）国家的女性所吸引而构成一段爱情故事。在《上海》中，芳秋兰对参木的浓厚吸引力无疑正契合了这一故事类型，然而同样值得我们注意的是宫子与甲谷及诸多外国男性的关系与此处的某种若隐若现的关联。如果我们同样将宫子和他身边的男性加以抽象概括，那么前者则可视为较先进国家中具有现代意义的女性，后者可被视为较先进国家中带有更先进国家血统的现代男性，从这种抽象中可以发现宫子对外国男性的态度似乎正可以与参木对芳秋兰的感情形成某种隐微地且富有寓意的对应，而与前者那种因相似的故事类型而体现出的殖民侵略色彩所不同的是，后者实际上可被视为是较先进国家希望委身于更先进国家这一事实[18]，从本质上讲，这所体现的仍旧是一种民族国家层面的自卑心理。</p>\n<p>基于上述分析，我们不难看出小说中日本人眼中的西方人形象实际上是十分复杂的：他们一方面被赋予一种高高在上的优越感，另一方面对他们的书写与刻画又带有一种近乎病态的轻蔑态度，这正反映出当时日本人在面对欧美人时内心中的一种自卑又倨傲的矛盾心态。李征先生在他的文章中指出小说显示出对白俄的蔑视可被视为一种倒错的优越意识：“尽管身为黄色人种，但日本一直在谋求跻身欧美列强，在欧美面前的强烈自卑意识，因日俄一战发生了逆转。自卑变成了优越意识。尽管这种优越意识仅限于白俄身上，但恍惚中，却幻化为对整个白人世界的胜利。”正因如此，“小说中日本对欧美的框架，正像一种集体心理装置，把作为黄种人被一直蔑视的日本人的民族自卑感、劣等意识，以对白俄的蔑视这种倒错形式反施于欧美。”[19]在这个意义上可以认为，小说所表现出的日本人对欧美人的看法（无论是传统意义上的看法还是笔者所提出的日本叙述者视角下的看法均是如此）正是基于这样一种病态的心理，它从根本上反映出的是当时的日本在面对世界政治经济格局时的一种已经得到长足发展且足够强大但却迟迟未能得到期待已久的认可的心态，而正是由于这种未能被认可，促使日本人更进一步地思考如何才能超越西方，走到世界的中央。因而可以认为，这种观念成为推动当时的日本在所谓东洋主义、亚细亚主义等观念影响下最终走上对外侵略扩张道路的一个重要原因。</p>\n<p>通过对于日本叙述者视角下外国人眼中的日本人表象的分析，我们最终所得到的实际上仍旧是那个老生常谈的结论。在横光的笔下，上海甚至中国无疑成为一个东方主义意义上的“他者”，在这里，近代日本在作为东方的“西方”的同时又同时是西方社会眼中的“东方”，因而日本叙述者视角下外国人眼中的日本人就具有两种截然相反的气质。在面对比它落后的东亚国家时，它通过特定的叙述视角和叙述声音表现出一种自矜的优越感，但在面对欧美人时，这种优越感由于对方的不予认同转而与一直存在的自卑心理混同在一起，共同构成一种病态的心理。然而从根本上说，这两种心理最终所导向的结果均是使近代日本走上对外扩张与殖民侵略的道路。可以说，在这样一种话语的建构下，政治态度依旧是小说所要表达的核心内容，正因如此，李征先生在他那篇文章中所言的“外国人表象无形中折射了一九二零年代至一九三零年代期间日本人的国际认知”在这里仍旧适用，这也成为《上海》这部小说至今仍然值得研究者不断翻阅并试图阐释的根本原因之一。</p>\n<p><strong>脚 注 ：</strong></p>\n<p>[1] 胡亚敏.叙事学[M].武汉:华中师范大学出版社,2004:20.</p>\n<p>[2] 胡亚敏.叙事学[M].武汉:华中师范大学出版社,2004:21.</p>\n<p>[3] 胡亚敏.叙事学[M].武汉:华中师范大学出版社,2004:27.</p>\n<p>[4] [日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001:77.</p>\n<p>[5] [日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001:81.</p>\n<p>[6] [日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001:90.</p>\n<p>[7] 同上</p>\n<p>[8] [日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001:91.</p>\n<p>[9] [日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001:93.</p>\n<p>[10] [日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001:95.</p>\n<p>[11] 胡亚敏.叙事学[M].武汉:华中师范大学出版社,2004:37.</p>\n<p>[12] 这一问题已被国内诸多研究者视为定论。</p>\n<p>[13] [日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001:112-113.</p>\n<p>[14] 此处所涉及到的文献分别如下：童晓薇.横光利一的《上海》之行[J].中国比较文学,2007,3:102-118；王天慧.横光利一文学研究[D].长春:东北师范大学,2011,69-70；杨金玲.异乡的彷徨——论横光利一之《上海》[D].长春:吉林大学,2011；宋隽.横光利一笔下的上海形象[D].上海:上海师范大学,2013,14.</p>\n<p>[15] [日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001:100.</p>\n<p>[16] 同上</p>\n<p>[17] 奚皓晖.现代性论域中的横光利一[D].上海:华东师范大学,2017,41.</p>\n<p>[18] 在小说中，与宫子来往的全都是外国人，绝大多数都是欧美人，即便是甲谷和参木也都是因为“长得像外国人”才被宫子所关注。见[日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001:41-42、66.</p>\n<p>[19] 李征.身体的表现与小说的政治学——横光利一《上海》中的外国人表象[A].谭晶华,李征,魏大海.日本文学研究 多元视点与理论深化 日本文学研究会延边大学十二届年会论文集[C].青岛:青岛出版社,2012:12.</p>\n<p><strong>参 考 文 献 ：</strong></p>\n<p>【1】[日]横光利一著,卞铁坚译.寝园[M].北京:作家出版社,2001.</p>\n<p>【2】胡亚敏.叙事学[M].武汉:华中师范大学出版社,2004:37.</p>\n<p>【3】李征.身体的表现与小说的政治学——横光利一《上海》中的外国人表象[A].谭晶华,李征,魏大海.日本文学研究 多元视点与理论深化 日本文学研究会延边大学十二届年会论文集[C].青岛:青岛出版社,2012:8-25.</p>\n<p>【4】奚皓晖.现代性论域中的横光利一[D].上海:华东师范大学,2017.</p>\n<p>【5】李圣晨.横光利一笔下的上海形象研究述评——以长篇小说《上海》中的形象为例[Z].北京:中央民族大学文学院,2019-12-4.</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/ec7379e1.html",
            "url": "http://www.yurenyiyuji.top/posts/ec7379e1.html",
            "title": "文学文本中的中华民族共同体认同——以《额尔古纳河右岸》为例",
            "date_published": "2020-10-25T16:00:00.000Z",
            "content_html": "<p>新时期以来，中国当代文学创作愈发显露出多元化、个性化以及深刻化的特征，其中九十年代初期出现的一批“新历史小说”，它们在后现代主义思潮的影响下，一反传统的宏大历史叙述模式，更多地转向透过个人视角表现人物所处的地域或时代的历史的沧桑变化，从而形成了一种具有一定影响的文学现象。在笔者看来，出版于2005年12月的《额尔古纳河右岸》（下称《额》）则是这一潮流余波中的一部较为重要的作品。小说通过一位年逾九旬的鄂温克族老人之口，向读者们讲述了她所身处的一支世代生存繁衍于额尔古纳河两岸的鄂温克部落的百年兴衰史，除却小说中所展示的自然景象、人文习俗以及文化人类学视角下的鄂温克人的生存境态之外，作者的笔端也或多或少地涉及到了这支身处边疆的少数民族部落同其他民族之间的关系，而正是在这种关系之中我们能够窥见他们对于“中华民族”的态度。</p>\n<p>在分析文本之前，笔者认为有必要对文中将涉及到的重要概念进行阐释，首先是对于“中华民族共同体”的理解。在笔者看来，“共同体”其实是由多个参与主体所建构起来的，这些主体之间实际上形成的是一种“共生”的关系，需要注意的是，在这种关系下，参与主体一方面保留了不同个体之间的共性，即各个成员所共同具备的一种受到血缘关系、地缘关系影响而形成的相似的精神情感，这也是构成这一关系的基础；而在另一方面，群体中的个体也具有各自鲜明的特性，这是由每个个体的生存成长境遇的不同所导致的。正因如此，我们在强调中华民族共同体的同时也强调“多元一体”。其次，有关“认同”这一概念：认同的前提是参与双方（或多方）具有各自的独特性以及由此显露出的不同与差异，而认同的基础则是个体与个体、与群体之间存有的一些共同的特征。由此我们可以推出，对于民族共同体的认同，实际上就是各个极具独特性的民族同时具有某种不可忽视的共性，它们在互相尊重彼此个性的前提下，又承认那些共性的内容，并由此形成了一个整体，在此基础上，又对自身所从属的这个共同体表示出认可。而当我们明确到“中华民族共同体认同”时，则还需要注意，这一概念在包含了上述的认同之外，还被附以国家认同与国族认同的内涵，这是因为中华民族是我国各族人民在长期历史发展中形成的，其中的各个民族之间具有共同的历史条件、价值追求、物质基础、身份认同以及精神家园，在这种情况下，即便是身处不同地域的不同民族也都会在领土、主权等问题上保持相似的看法，即认为它们是为整个“中华民族”这一更大意义上的民族所共有的，而在这种国族认同的背后通常也伴随着对于中央政府管辖的承认（即国家认同）。[1]</p>\n<p>根据上述的概念界定，笔者将对小说中所涉及到民族关系的内容进行列举说明，并在此基础上尝试分析其背后所显露出的深层意义。</p>\n<p>纵观全书，不难发现小说中多次涉及到不同民族之间的交往情况，它们大致可以被分为三种类型：偶然接触、被迫接触与主动接触。所谓偶然接触，指的是小说中鄂温克人同汉族人的无意识之间的接触情况；被迫接触则主要是鄂温克人在抗日战争时期同日本及苏联人之间的交往状况；而主动接触则是新中国成立之后鄂温克人在政府人员的劝导下主动走出大山的现象。</p>\n<p>我们首先来看偶然接触：“我”所在的部族与汉族人的第一次正面接触是为了交换生活必需品，此时日本人已经占领了东北三省，曾经来“我”所在的营地的行脚商图卢克夫回到苏联境内不再来与“我”们交换商品，而这次因拉吉达的哥哥惦念弟弟而受到委托偶然到“我”们营地来的汉族行脚商许财发给“我”带来了上述消息。从这一次的交往中我们可以发现，即便汉族人许财发同鄂温克人之间仅仅是卖方与买方之间的关系，但是他们中间却有着一种自然而然的亲近感，因为他不仅答应了拉吉达哥哥的委托，同时也好心告诉了“我”所在的部族山下的政治形势以及曾经“我”的好友罗林斯基（图卢克夫之前的行脚商）的下落，而反过来，拉吉达作为组长也代表“我”们回赠给他一些灰鼠皮和狍皮作为报答。在此之后的偶然接触则是拉吉米在乌启罗夫（地名）发现并收养了汉族弃婴马伊堪，虽然拉吉米当时所处的情境，在某种程度上对收养行为能否反映出民族之间的关系是值得商榷的（因为他本身无法生育，所以不排除是出于个人因素才收养弃婴），但是从“我”和部族里其它成员知道这件事之后，都热心地帮助这个可怜的婴儿，亦可以看出鄂温克人对于外族人的包容接纳以及一视同仁的态度。如果说上述两个事例仍然显得有些牵强，那么之后的这次不期而遇则更能体现出两个民族人民之间的深切关系。时值三年自然灾害时期，山下的汉人由于实在难以忍受饥饿而上山偷走了“我”所在部族的驯鹿，尽管如此，在将他们抓回营地之后淳朴的鄂温克人仍旧宰了一头驯鹿来款待两位不速之客，但是悲剧就在大家用餐的时候发生了：其中一个少年因为长时间的饥饿和突然地暴食陷入生命危险，而此时怀孕的妮浩萨满为了救助眼前年轻的生命不顾所有人的劝阻再一次穿上神衣，最终用自己腹中胎儿的性命换回了少年的性命，这样的行为最终带给妮浩的是又一次的失去自己的孩子（此前她每一次跳神都会失去一个孩子），如果说以德报怨本身还不足以完全显示出鄂温克人对待汉人的态度，那么妮浩萨满的行为则真正地体现出两个民族之间的血乳相融的深厚情谊。</p>\n<p>相较偶然接触所表现出的民族之间相互交融、和谐共处的关系而言，作者笔下被迫接触的部分更多地显露出鄂温克人对于中华民族共同体这一观念的深切认同。这些材料集中体现在抗战时期鄂温克人对待日本侵略势力的态度上：尼都萨满用自己最后的跳神使日本人知悉鄂温克人所拥有的不容小觑的神秘力量，“吉田离开我们营地了。他骑着战马来，返回时却是徒步……他无精打采的，就像一个拥有锐利武器的人与一个赤手空拳的人格斗，却吃了败仗，满怀沮丧。”[2]而无论是面对日本人所提出的充军的要求时众人的忿忿不平[3]，对乾隆时期鄂温克族将领海兰察的追慕，还是在东大营受训时伊万宁可受罚也不愿说日语，瓦罗加带作为向导带领苏军反抗日本军队，这些行为与态度都显露出鄂温克人不愿为敌人所驱使的坚定信念。而当我们深入思考也就不难发现这种浓厚的爱国热情与自尊背后，实际上是一种建立在国家认同基础上的对中华民族的高度认同，以及由此而产生的强烈的民族自尊意识，尽管这并非作者所刻意表现的内容，但正是在不知不觉之中流露出的感受才更能显现出民族认同早已深入作者及其笔下人物的骨髓之中。</p>\n<p>最后一部分是鄂温克人主动接触其它民族人员的情况，需要注意的是，这种主动也只是相对而言的。时代的洪流最终还是将这身处山林的部族卷入自身的浪潮之中：从伊万入党，激流乡的创建，到“大跃进”时期对大兴安岭的采伐，现实的情况使许多族人或是主动或是被迫地走下山去，进入世人的“怀抱”，在这样的接触之中，最后留给“我”们的似乎都是一些悲凉之事：马伊堪不忍寂寞选择跳崖死亡；伊万与达西经历文革的摧残成为残疾的风烛残年的老人，然后走向注定的结局；依莲娜进入大学、迈入婚姻，然后失去了曾经挂在脸上的笑容，最后在完成自己的画作之后投江而亡。作者在这一部分的写作实际上是为了体现出现代社会同鄂温克人民相较原始的“天人合一”的自然生活之间所形成的巨大沟壑，但是客观来讲，无论是激流乡的设立，还是依莲娜的步入大学，制度倡导者的出发点都是希望鄂温克族人能够生活的更好，这一点是毋庸置疑的，而也正是这些内容，反映出了不同民族之间的互相帮扶与共同发展的意愿。</p>\n<p>经过以上对文本中相关内容的分析，我们不难发现小说在整体上体现出了对中华民族共同体的认同，而更进一步思考则能发现这种认同本身实际上又是指向小说中的人物以及小说的作者这两个方向的。自然，我们不能够将人物所显露出的思想完全看作是作者本人意欲表露的内容，但其中也仍存有一些能够为我们所把握的蛛丝马迹。</p>\n<p>作者迟子建在小说的跋文《从山峦到海洋》中谈到了自己创作《额》的来龙去脉，其中不可忽视的一个因素即是她本人对于少数民族生存境况的长久关注，在另一篇题为《土著的落日》的文章中她曾提到自己对于这些情况的一些看法：“面对越来越繁华和陌生的世界，曾是这片土地主人的他们，成了现代世界的‘边缘人’，成为了要接受救济和灵魂拯救的一群！我深深理解他们内心深处的哀愁和孤独！当我在达尔文的街头俯下身来观看土著人在画布上描画他们崇拜的鱼、蛇、蜥蜴和大河的时候，看着那已失去灵动感的画笔蘸着油彩熟练却是空洞地游走的时候，我分明看见了一团猩红滴血的落日，正沉沦在苍茫而繁华的海面上！我们总是在撕裂一个鲜活生命的同时，又扮出慈善家的样子，哀其不幸！我们心安理得地看着他们为着衣食而表演和展览曾被我们戕害的艺术；我们剖开了他们的心，却还要说这心不够温暖，满是糟粕，这股弥漫全球的文明的冷漠，难道不是人间最深重的凄风苦雨么！”[4]从这段话中我们不难看出作者对于少数民族在现代社会中处境的问题实际上有着自身深刻的见解，而笔者所要指出的是，这样的不断关注与发声的背后所显露出的其实是作者内心深处基于传统儒家思想的一种悲天悯人的人文关怀，而这种关怀本质上是作者站在中华民族这一大的观念下将少数族裔置于对于民族共同体下的一种思考，在小说中，人物的性格也因此或多或少地继承了作者的这种观念。</p>\n<p>如果我们将迟子建创作《额》放置于整个当代文学史的大视野下去观察，则能发现当代文学文本涉及民族题材时的两种迥然不同的书写方式。其一，当作家的写作重点在于反映民族共同体观念时，作者往往会通过构筑特定的情境为体现这一观念提供便利。为了使整个故事更具有代表性与特殊性，作者在此时可能会更多地选取与战争、灾难等更易唤起深刻情感的场景作为展现民族共同体观念的载体，如藏族作家达真所作的《命定》以及满族作家老舍的《茶馆》，他们分别选取抗日战争时期的缅甸战场以及解放战争时期的北平城为背景，通过对于故事情节的调度与人物处境的书写，来展现各民族人民在面对中华民族巨大危机面前时所作的牺牲，以及他们对于民族国家的思考。其二，当作家将写作的重心放置于展现边地风物、少数民族风情而非民族共同体的观念时，作家就不会去刻意地描写少数民族人民的民族共同体意识，阿来的《尘埃落定》和这里的《额》即是这种类型的典型代表。它们所展示的主题更偏向于少数族裔近百年来发展的历程，在这种情况下，小说在描写少数族裔时，归根到底还是会将之与本民族的利益放在一切行动的首要地位，并且在绝大多数时候依照自身民族的习性处理事情，因此，小说中的中华民族共同体认同实际上是作为这些主要的内容之外所隐含的或说附加的成分而被展现出来的，而这一点这正同我们的现实生活相一致：对民族共同体的认同始终是一种观念上的认同，它并不是一个会让人时刻想起、挂记、拿出来说的东西，相反，它是沉淀在这个共同体中每一个个体的心底，在潜移默化中影响着个体的思想，在个体行为的细微之处才能捕捉到些许蛛丝马迹。</p>\n<p>综上所述，笔者认为《额》所体现出的对于中华民族共同体观念的认同实际上是基于作者本身的观念以及作品中人物所显露出的观念这两者共同结合的产物，尽管在这两个层面上对于中华民族共同体的认同均未占据主要部分，但正是由于通过文学文本自身所具有的话语蕴藉属性和艺术性，这样的观念才能够为我们所提炼并自然而然地接受。虽然笔者并不认为文学作品的创作是受强烈的功利性观念所驱使的，但是能否在无意识情况下反映出作者所意欲表现的内容背后更为深刻的观念在笔者看来正是衡量一部作品优劣与否的一个指标，因而在这个意义上，《额》以其出色的文学性与艺术性达到了对于中华民族共同体认同的无意识书写，这正是它能够为各民族人民所广泛接受并获取当代文学重要奖项的一个不可忽视的因素。如果说《额》在民族认同层面具有某种意义的话，那么大概即是如此。</p>\n<p><strong>参 考 文 献（ 脚 注 ）：</strong></p>\n<p>[1] 以上参考孙凯民，《中华民族共同体认同建设研究》，2017年6月。</p>\n<p>[2] 迟子建：《额尔古纳河右岸》，北京：北京十月文艺出版社，kindle版，第1495-1528页。</p>\n<p>[3] 依芙琳听说日军在侦查苏联时“‘哼’了一声，说，他们是做梦吧，这里都不是他们的地界，他们在这里等于是抢吃抢喝，还想到苏联那里去再捞一口？他们以为苏联那么好欺负？！我看他们是白惦记！”（引自迟子建：《额尔古纳河右岸》，北京：北京十月文艺出版社，kindle版，第1855-1883页。）</p>\n<p>[4] 引自网站<a href=\"http://blog.sina.com.cn/s/blog_6c81d85f0100nb1t.html\">http://blog.sina.com.cn/s/blog_6c81d85f0100nb1t.html</a></p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/658badc0.html",
            "url": "http://www.yurenyiyuji.top/posts/658badc0.html",
            "title": "浅析拉斯柯尔尼科夫（《罪与罚》）的双重人格",
            "date_published": "2020-10-22T16:00:00.000Z",
            "content_html": "<p>作为俄罗斯文学两大柱石之一的陀思妥耶夫斯基在世界文坛享有崇高名誉，这与他高超的文学创作技巧及对社会现实与人性的深刻关注有着密不可分的关系，总的来看，贯穿于陀氏创作历程中最为明显的特点即是他对人物心理细致入微且深刻入骨的描写，由此，他的作品往往在揭露他所处时代的社会现实的同时亦能够展现出人性的复杂性。</p>\n<p>纵观陀氏的小说作品，不难发现他对病态人物情有独钟，而在弗洛伊德的观点下，病态心理同幼儿的单纯行为相类似，在它们背后往往能够体现出人类最为原始的心理特点。正因如此，陀氏对这一类型人物的有意或无意的关注，为揭示人类精神结构与心里复杂性有着一定程度上的帮助。而在他所建立起的人物画廊中，最为突出的即是《罪与罚》中具有鲜明双重人格的拉斯柯尔尼科夫。本文即关注这一人物在小说中体现出的精神特质，并试图通过对文本的分析对这一形象加以解读。</p>\n<p>在进行分析之前，首先需要明确人格的概念。从常规角度看，人格是个体在所处环境中而逐渐形成的一种独特的身心组织，是人基本的、稳定的心理结构，它具有稳定性和同一性的特点。而所谓的“双重人格”则是精神病学上的一种特殊症状，它将人格本应具有的稳定性和同一性打破，从而建构出非稳定且具有分裂倾向的心理结构。[1]不同学者试从不同角度解释双重人格的概念，大概可以分为两类：一类是在同一时间内一个人身上分裂为两种人格，即“在一个躯体上同时觉得存在两个自我，两种往往是对立的人格，争着实现各自的意志与行为，称为双重人格。”[2]另一类是在不同时间内表现出两种不同的人格，如《精神病学》指出：“同一个人在不同的时间体验着两种完全不同的内心活动，过着两种不同的生活，表现出两种不同的个性，即两种不同的人格在同一个人身上先后或交替出现。”[3]但总的来说，无论是在同一时间还是在不同时间内，双重人格都表现为在一个人身上出现两种人格，存在两个自我。而在这种情况出现时，患者则会在心理层面产生两种不同的意识，并且自我陷入这两种意识的冲突斗争中，从而感到精神上的折磨和痛苦。而陀氏笔下的拉斯柯尔尼科夫之所以显露出极度病态的情绪，做出诸多令人不解且诡异的行为，其背后的原因实际上正是出于两种人格之间的矛盾与冲突。</p>\n<p>在小说中拉斯柯尔尼科夫一方面显露出正直善良、怀有同情怜悯下层人民的慈悲高尚的品质：虽然家境贫穷，生活困苦，但他还是以己之力做了诸多善事，例如在读书时用自己微薄的生活费用资助一位害痨病的穷同学达半年之久，并在此同时悉心照料这位同学的父亲；甚至有一次不顾自己的安危，从大火中成功救出两个孩子。如果说他在帮助同学与救出孩子的时候尚且能够维系自己的生活，那么当他偶然间遇到马美拉托夫一家时，他已然饱受穷困潦倒之苦，但即便如此，他还是多次对这一家人心生怜悯并向他们伸出援手：当马美拉托夫喝醉酒被马踩伤后，拉斯柯尔尼科夫不仅把马美拉托夫送回家中，而且把母亲邮给他的所有的生活费用都放在马美拉托夫家中的窗户上，让卡捷琳啊·伊凡诺夫娜用作安葬马美拉托夫的费用。此外，尽管他在更多层面上是为了自身考虑才准备刺杀老太婆阿廖娜·伊凡诺夫娜，但正是他在酒馆中无意听到大学生谈到的“为民除恶”、“使众人受益”的论调才促使他下定决心前去动手。而在另一方面，他又给人以冷漠、凶狠、焦虑不安且具有神经质特征的疑虑的印象：无论是行凶时的冷静与果断，为人孤僻的性格，还是为了达到目的所提出的用来麻痹自己的“超人理论”，都或多或少指向了他人性中恶的一面。拉斯柯尔尼科夫带给读者的这两种截然不同的印象，分别体现出他两种人格的不同特质，然而人物形象的复杂性在于二者之间并非常规精神病学意义上的“人格分裂”，即一种人格苏醒的同时另一种人格并无意识，相反，这两种人格同时显露在拉斯柯尔尼科夫的行动之中，由此才构成了强烈的矛盾性，而这一点则主要是通过对人物的心理描写而来的。</p>\n<p>小说中的心理描写实际上可以看成显性与隐性两种，其中，人物的内心独白是显性的一面：拉斯柯尔尼科夫不仅一次地为自己意图谋害老太婆而感到心理上的巨大冲突：“我要干的是一件什么样的事啊，但却害怕一些微不足道的小事！”，“现在我要去干什么啊? 难道我能干这样的事吗？……”，“难道，难道我真的会拿起斧头砍她的脑袋，打碎她的脑壳……滑溜地踏过一滩发粘的温血，撬开锁、偷窃、发抖……天哪，难道……”。引文中的一连串问号说明了他对自己的怀疑，许多问题还来不及清理。但事实上，他早已在这个意念的支配下作出了一系列的行动，无论是提前去侦察房间的情况，还是故意留下要再次典当“银烟瓶”的口风，以及不知不觉中听到丽扎韦塔的外出计划与在酒店听到的军官和大学生的谈话，这一连串有意的行为与无意的巧合共同构成了他作案前的准备内容。而在正式确立意念之后，策划杀人步骤的过程中，一连串的内心独白与真实地展示了一个初次准备作案，但又受到良心谴责的人忐忑不安的心理。而在杀人之后，他惊慌失措身陷病中，在几度昏迷之间的清醒时刻承受着极大的心理负担，并且多次想要到警署自首。以上诸多内容都体现出拉斯柯尔尼科夫在完成自身欲念后所感到的强烈的焦虑，而这种情绪正是出于他心中善的一面，由此他更深一步地陷入了自己身上善与恶两重人格之间的对立冲突之中。</p>\n<p>相较于对人物心理的明确刻画，拉斯柯尔尼科夫分裂的性格，病态的心理，更多通过梦境、梦幻表现这一隐微的形式表现出来。</p>\n<p>根据弗罗伊德的精神分析理论，错觉、梦境、梦幻本身是即可看作是对一种特殊心理的反映，它们通过“梦的工作”使得人物真正的潜意识被“移植”和“替换”（即使之得到压抑），从而以一种难以直接把握的看似无关的形式表现出来。这种观点亦在陀思妥耶夫斯基的《地下室手记》中得到说明，他写道：“每个人的回想录都包括着一些对他人秘而不宣的事情，每个人的回想录都包括着一些连对自己都犹豫着不泄露的事情，这后者的一类立即在每个合礼的人的心里堆积成一大堆，他越是合礼的，则他的这类回想便堆积得越大。”可以看出，同弗洛伊德一样，陀思妥耶夫斯基也意识到人所要压抑的是不合礼的即与自己的道德观念相抵触的东西，这些东西被压抑后并不消失，而是依然埋藏在内心深处，陀思妥耶夫斯基实际上用这段话解释了深度心理形成的原因。拉斯柯尔尼科夫昏倒在草坪上所做的梦到年少的自己，面对被殴打致死的老马，他显露出极深的怜悯，他对着施暴的人高呼“你不是一个教徒”，“叫嚷着，穿过人丛，向那匹黄毛黑鬃马跑去，抱住了它那没有气息的、血淋淋的头吻起来，又吻它的眼睛，吻它的嘴……接着他忽然跳起来，握紧两个小拳头，疯狂地向米柯尔卡冲上去。”这一切行为虽然在梦中发生，但却生动形象地体现出拉斯柯尔尼科夫内在的善性，然而之所以会梦到老马被残忍杀害，实际上已经指向了他意欲杀害阿廖娜的企图。此外，在得手之后他又一次次陷入迷狂之中，站在屋子里反复失魂落魄地大叫，深信自己“丧失了一切能力，连记忆力也丧失了，连简单的思考力也没有了。”并且错认为自己的衣服上沾满鲜血，身上也被血迹覆盖，这些行为都体现出杀人这一违背自身善性人格的行为给他带来的极度痛苦与强烈的精神负担，并且同他在杀人时的果决与之后为自己开脱而提出的“超人理论”形成了鲜明对比。</p>\n<p>经由上述对文本内容的分析，可以看出拉斯柯尔尼科夫身上善与恶这双重人格的矛盾性，而产生这种情况的原因是多方面的，在笔者看来，其中最为直接的一点可以采用弗洛伊德所提出“自我、本我与超我之间的对立”这样一个理论加以分析。</p>\n<p>弗洛伊德在其“人格结构论”中指出：“本我、自我和超我是人格的三个子系统，三者共同构成了人格。本我是意识的，不受到道德、法律和良心的制约，以‘快乐原则’为行动准则；自我代表理性，视满足本能需要为第一要务，按照‘现实原则’活动；而超我代表着人的良心和道德，崇尚‘至善原则’。一般在正常情况，三者是协调统一的，显示为正常的人格；当三者的关系失去平衡发生冲突时，即导致人格的异化。”[4]在拉斯柯尔尼科夫身上，出于本我的对个体欲望与金钱的满足的想法构成他恶性人格及实施犯罪的心理上的根源；而代表着理性、判断的自我则让他在面对本能欲求的时候背负良心的谴责，受到现实的制约，从而对恶性人格形成“压抑”，正因如此，他才会多次犹豫又多次意图自首。然而自我的“终极目标依然是追求自我的满足和快乐，所以拉斯柯尔尼科夫即使认识到杀人的错误，也顽固地不肯认罪。”由此，自我和本我之间所构成的矛盾冲突使他无法从痛苦中自拔，因而只能忍受煎熬和折磨，而与此同时，超我作为人的“良心”，代表着一个人的道德准则，它也从社会道德价值观念的角度阻拦他的犯罪行为。最终，拉斯柯尔尼科夫人格中的本我、自我和超我陷入了一种失衡的相互抵牾的状态，这就造成了他善与恶的双重人格分裂的根源。</p>\n<p>在陀思妥耶夫斯基看来，人必然是矛盾的，这种矛盾是由源自天然的利己主义根性与人所信仰的道德理想不一致而造成的。陀氏的这一表态正同弗罗伊德“人格结构论”的观念相一致。而在论及自己的创作时他又指出：“人们称我为心理学家，这不正确，我只是最高意义上的现实主义，即描绘出人的灵魂的全部深度。”通过他的这一说明，又再度为我们打开了探讨拉斯柯尔尼科夫双重人格形成的另一个因素——社会层面的影响。</p>\n<p>马克思主义文艺理论认为文学是创作者在意识层面对社会现实的艺术反映，而促使人的异化的原因亦是资本主义发展所带来的拜金主义造成的对人性的忽视。基于上述观念，我们在探讨拉斯柯尔尼科夫双重人格时亦不能脱离他所身处的现实社会环境。作为现实主义艺术大师，陀思妥耶夫斯基在《罪与罚》中最大程度地还原了圣彼得堡当时的城市面貌以及底层人民的生活困境。在他的笔下，酗酒、痴呆、发狂等仿佛已成为贫民生存时的一种常态。拉斯柯尔尼科夫住在阴暗、潮湿的斗室里，污秽不堪，发着臭味，楼梯又陡又窄,到处是污迹和脏水，而放眼他的家庭情况，没落的贵族母亲仅靠养老金与借债来供养远在京都上学的孩子，妹妹杜尼雅则在供职的人家饱受屈辱，甚至要为了长兄的“远大前程”奉献自己的人生。身处这种处境之中，拉斯柯尔尼科夫急需一笔资金来度过难以维系的生活，现实造成的穷苦促使他对财富的欲望迅速增长，因而唤醒了“本我”的冲动，这种通常被压抑的人格组分在残酷的现实状况下逐渐侵蚀着“自我”与“超我”所建构起的理性与规则，从而催生了能够与之相抗衡的恶性人格。</p>\n<p>如果对之追根溯源，则不难看出拉斯柯尔尼科夫的生活处境实际上是沙皇封建专制统治下的畸形社会所带来的，正如前苏联文学家、批评家叶尔米洛夫所指出的：“双重人格不是个别现象，而是特定时代的产物，具有一种普遍性。双重人格在反映人们内心世界复杂性的同时，也侧面反映了俄国社会转型时期的混乱状态。”[5]当人们处于昏暗动荡的社会之中，由此而产生的恐惧感、危机感和压迫感建构起社会层面的精神危机。沙皇专制制度与资本主义的流入，共同组成新的社会形势，两种截然不同的思想形成强烈的冲击，由此带来的是旧制度的不合理与贫富差距的迅速拉大。最终，这样已经异化了的社会成为了滋生大量人格分裂这样一种时代病患者的温床。</p>\n<p>正如诸多学者所提出的那样，在这样的社会变动背后，实际上还有精神领域的转变，他们认为农奴制改革后的西方个人主义思潮带给19 世纪俄罗斯文学一种“理性”的力量，而这里的理性力量具有一种宗教哲学色彩，“是来源于魔鬼的诱惑，代表着消沉、彷徨、迷茫和对上帝的动摇。”而“双重人格的出现是源于人内心信仰与理性追求之间的矛盾，正与基督教中若一个人信仰发生动摇则会产生魔鬼这一观念相契合。”正因如此，《罪与罚》之中亦显露出浓郁的宗教色彩。</p>\n<p>总而言之，陀氏笔下的拉斯柯尔尼科夫显露出的双重人格并非简单的出于人物心理与精神领域的对立，在这种浅层因素的背后实际上有着深刻的社会历史因素，两者之间不可偏废，正因如此，透过拉斯柯尔尼科夫的形象，陀思妥耶夫斯基不仅仅为我们展露出人类灵魂的深刻性，同时亦展露出那个时代深广的社会现实。</p>\n<p><strong>参 考 文 献（ 脚 注 ）：</strong></p>\n<p>[1] 贾茹：《&lt;罪与罚&gt;中拉斯柯尼科夫的双重人格研究》，2017年6月。</p>\n<p>[2] 湖南医学院：《精神医学丛书第一卷：精神医学基础》，湖南科学技术出版社，1981年，第301页。转引自贾茹：《&lt;罪与罚&gt;中拉斯柯尼科夫的双重人格研究》，2017年6月。</p>\n<p>[3] 四川医学院：《精神病学》，湖南人民出版社，1974年，第66页。转引自贾茹：《&lt;罪与罚&gt;中拉斯柯尼科夫的双重人格研究》，2017年6月。</p>\n<p>[4] 朱立元：《当代西方文艺理论》，华东师范大学出版社，2005年，第62页。</p>\n<p>[5] 贾茹：《&lt;罪与罚&gt;中拉斯柯尼科夫的双重人格研究》，2017年6月。</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/118f6e3c.html",
            "url": "http://www.yurenyiyuji.top/posts/118f6e3c.html",
            "title": "试论《双城记》中的“二元性”",
            "date_published": "2020-10-22T16:00:00.000Z",
            "content_html": "<p>“那是最好的年月，那是最坏的年月，那是智慧的时代，那是愚蠢的时代，那是信仰的新纪元，那是怀疑的新纪元，那是光明的季节，三月是黑暗的季节，那是希望的春天，那是绝望的冬天，我们将拥有一切，我们将一无所有，我们直接上天堂，我们直接下地狱。”《双城记》中的这段话早已为人耳熟能详，作为狄更斯创作生涯中仅有的两部历史题材小说之一，它体现出十分鲜明的二元性特点，可以说这正是出于小说中诸多层面都采取二元呈现的方式，无论是题目与书写对象的二元存在，还是在上述这段话中已经出现的二元对立的情况都可见一斑。而本文则意图从这种二元性入手，试图分析小说中显现出的一些问题。</p>\n<h2 id=\"一、情节结构的二元性\"><a href=\"#一、情节结构的二元性\" class=\"headerlink\" title=\"一、情节结构的二元性\"></a><strong>一、情节结构的二元性</strong></h2><p>从总体上看，《双城记》的结构具有错综复杂“多元整一”的特点，所谓“多元”，在笔者看来即是小说中出现的多个叙事单元，或说多条线索，这在《双城记》中体现为五个故事：医生马奈特一家的故事、德法日夫妇的故事、厄弗里蒙地家族的故事、卡顿的故事以及克朗彻的故事。这五个故事都大致包含了开端、发展、高潮、结局以及主人公、事件和背景这些要素，因而在一定程度上具有独立性与完整性。但与此同时，小说又通过一定的人物、情节和线索将上述这些故事加以串联，使它们之间互相渗透，从而组成一个统一的整体（即“整一性”）。《双城记》中以马奈特医生一家为核心，串联起其他四个故事：厄弗里蒙地家族的故事改变了马奈特医生的一生，而且成为德法日夫妇进行复仇的根本缘由，而达奈与露西的婚姻又导致了德法日夫妇与马奈特医生一家的矛盾，并使卡顿、克朗彻等人卷入其中，最后以卡顿为了露西的幸福而代替达奈走向断头台为故事的结尾，使得故事情节达到高潮。通过这样的串联，小说形成了一种错综复杂的特点。</p>\n<p>但是即便如此，在笔者看来小说在结构上还具有相较简单的二元性特征，即小说可以看作是由前后两个部分组成的，概括而言即是“爱与恨之间的交锋”。</p>\n<p>首先，小说的第一部分建构出一个以爱为主旋律的世界。作者从马奈特医生出狱并和女儿露西的重逢写起，停笔于众人在英国法庭上救下达奈先生，在这一过程中刻画了一批具有美好心灵的人物形象，小说的重心也由马奈特医生转至达奈先生，继而再变为马奈特医生一家（结婚）。马奈特医生在十八年前亲眼目睹厄弗里蒙地侯爵的恶行并将之上报给国王，却不料遭致侯爵的报复，后者通过自己的权势，在毫无正当理由的情况下将医生投入巴士底狱，在这种极不公正的待遇下，马奈特医生度过了十八年暗无天日的时光，当他被放出监狱时，身心已经遭受到极大的创伤。而当女儿在洛里先生的陪同下找到未曾谋面的父亲并将他从痛苦的深渊中唤回“人间”，他才再度恢复了正常，并在此之后重新开业行医。而法国移民达奈先生由于得到马奈特先生、露西以及卡顿先生的相助从而得以在“大贝利”里的审问中逃脱险境，而此后他又同露西坠入爱河，然而当马奈特医生无意中得知达奈实际上是厄弗里蒙地侯爵的侄子之后，为了女儿的幸福他最终放下了心中的仇恨，三人共同组成了美好的家庭。此外，小说在这一部分还刻画了表面上凶悍但实际却对马奈特一家一片忠心的老保姆普罗斯小姐；自称是买卖人，好像只懂得金钱交易，但其实具有一副热心肠，几十年如一日地关怀、帮助马奈特父女的洛里先生；以及聪明绝顶而又玩世不恭，无望地爱着露西，最终代替身陷困境的达奈先生而赴死的“多余人”卡顿先生。可以说，小说的上半部分主要笼罩在爱与希望的氛围之中，但作者无论是对于景物的描写还是对于事件的描述，其背后也都隐含着不安的氛围，这为小说的第二部分埋下了伏笔。</p>\n<p>如果说小说的第一部分是以伦敦为主要背景，而且作者的笔调仍然显露出对爱与善良的人道主义关怀及对英国现实社会的某种批判，那么当小说进入下半段，曾经的平淡与美好迅速被猛烈与狂暴的暴力所笼罩，巴黎的革命风暴已经在不知不觉中席卷而来，在狄更斯的笔下，被革命群众占领的巴黎俨然成为了一个被仇恨所侵蚀的世界，这里的一切人物都被愤怒、疯狂、恐怖、暴力和复仇所掩盖。</p>\n<p>狄更斯自始至终用殷红的血色渲染第二部分的主题，早在小说的开头部分，他就写道在革命摇篮圣安东区的街道上，洒了一桶红酒：</p>\n<p>“它染红了巴黎圣安东区那条狭窄的街道上它倒出的地方。它也染红了许多手，许多脸，许多赤脚和许多木鞋。锯木头那个人的手在木柴上留下红印；奶孩子那个女人的额头上，被她又缠在头上那条破布的残酒染红。刚才贪搀地大嚼洒桶板的那些人，满嘴红迹，像老虎的血口一样；一个爱开玩笑的高个子也那样满嘴红迹，他的头与其说套在一顶肮脏的长袋子似的睡帽里，不如说露在它的外面，他用指头谁上带泥浆的酒渣在墙上胡乱写了一个字——血。”</p>\n<p>上述内容具有明显的象征意味，它暗示着复仇与流血即将在这片街道上展开。后来，在厄弗里蒙地侯爵从巴黎回到乡下的过程中，他的马车在路上压死了一个婴儿，之后他“回到自己的领地，看见自己的双手沾满了血——血红的夕阳的返照。侯爵望了望自己的双手，想道：‘这没有什么，它马上就会消失的。’在城堡的地面上出现了象血一样的斑点。”这里，侯爵沐浴在残阳之中，实际上亦是对贵族阶级嗜血本性的暗示，同时也预示着他将要为他的罪孽付出血的代价。</p>\n<p>除此之外，火焰般的血色也成为仇恨的结果：在侯爵的百般压迫剥削下，乡下的百姓们终于忍无可忍，一把火将偌大的侯爵府点燃，这时作者写道，不仅侯爵府中滔天的火焰是红的，连扇起火苗的风也是“火红”的。而正是这一夜的大火，点燃了革命的导火线。接着，狄更斯将目光转向泰尔逊银行巴黎分行的庭院：在炽热鲜红的火光下，群众们如同地狱苏醒的恶魔一般，争先恐后地在磨刀石上磨削他们的滴着鲜血的刀子，并且在磨好之后又奔回监狱里去杀被关押的犯人。这个场面充满恐怖与荒诞的意味，侧面反映了一七九二年九月巴黎的群众对监狱的一次清洗。而作为复仇最高象征的断头台，其铡刀下面的一片土地早已在暴力中浸透了无数人的鲜血……</p>\n<p>在作者的笔下，“黑色的骇人的海掀起毁灭性的巨浪，一浪盖一浪，这个海的深度是不可测的，它的力蜇是人所未知的。在这个人流汹涌澎湃的残酷无情的海里，只能听得见号召复仇的声音，只能看得见苦难的熔炉中冶炼出来的脸孔，没有丝毫的怜悯，也没有丝毫的宽容。”这一切都体现出革命所带来的可怕的后果，狄更斯在书写小说的第二部分的革命状况时，将之在某种程度上描绘人间炼狱的写照，而这一切都是出于对革命残酷性的强调。狄更斯以此告诫自己的读者：“如果您再试一试用这样的铁锤把人类打成残废，您将会看见人类残缺不全的身体将形成同样的形状。如果您播种凶恶专横和压迫的种子，它们就会结出同样的果实。”</p>\n<h2 id=\"二、人物形象的二元性\"><a href=\"#二、人物形象的二元性\" class=\"headerlink\" title=\"二、人物形象的二元性\"></a><strong>二、人物形象的二元性</strong></h2><p>与整体情节的安排相对应，狄更斯在塑造人物形象时也采取了二元性的描写方法，如果说情节结构的安排将小说在横向上分为两个对照性的部分，那么对人物的书写则使得这种二元性纵贯于整部小说之中。</p>\n<p>福斯特认为狄更斯小说的人物为“扁平式”人物，即性格略显单一，是一种抽象了的结果，但又指出作家对这些人物的刻画达到了栩栩如生的地步，因而其艺术水准也应得到承认。确实如此，从整部小说来看，狄更斯所塑造的人物都显露出其自身极为鲜明的特质，而这种特质在总体上亦可以被视为“二元性”的划分，即爱与恨、仁爱与复仇的对立。</p>\n<p>从作者所提倡的具有基督教与人道主义意味的仁爱善良来看，无论是马奈特医生对厄弗里蒙地家族的以德报怨，达奈先生在同情佃农的情况下主动放弃财产和称号并亲身负险解救替自己打理财务的管家，还是卡顿先生最终为爱而献身，其背后都显露出狄更斯一直以来所坚持的理想。而在另一方面，相较于尽善尽美的马奈特一家及卡顿先生，德法日太太则被刻画为暴力革命的代表，复仇女神的化身：革命爆发时，她右手拿着斧子，腰间挂着手枪和短刀，率领妇女们攻占巴士底狱。在恐怖统治时期，她根据编织的图案，疯狂地向贵族阶级复仇。她嗜血成性，要把厄佛里蒙地一家斩草除根，甚至连马奈特医生和露西也不放过。在革命中，她已经完全丧失了辨别是非的能力，从而沦为暴力屠戮的复仇工具，最终在和普罗斯小姐的厮打中，被自己的手枪所击毙。相较卡顿先生神圣的死亡而言，德法日太太的死在令人扼腕痛惜的同时亦给人以充分的警惕。</p>\n<p>从根本上讲，德法日太太走上革命的道路是由于当时混乱不堪的社会与统治阶级残酷的压迫和剥削，然而在反抗的过程之中，反抗者本身却又反过来成为了压迫者和剥削者，此前由启蒙思想家们所建构起的理性大厦在这种厮杀中轰然崩塌，其背后所隐含的不仅仅是狄更斯对被压迫的法国贫民充满同情，社会现实的深刻反思，更隐含着他对革命的态度。通过对小说后半段的书写，不难发现，在狄更斯看来革命似乎就意味着毁灭。一旦革命爆发，群众的兽性就将一发不可收拾，必然会把国家投人无政府、无秩序的深渊。杀戮必将毁灭人类固有的本性，最终将导致自我毁灭。在这里，狄更斯所发出的警告不仅仅是针对统治阶层，同时指向了革命者自身。</p>\n<p>小说的开篇即将作者所书写的法国大革命时期同他所现处时代的英国相对比，在他看来，自己对历史的书写不过是用来表达自己对于当代生活的见解的一种假托，一种口实而已，他并不打算把《双城记》写成真正意义上的历史小说。他在这里采用历史题材，不过是为了创造一个相类似的极其重要的政治事件而已。狄更斯虽则转而描写法国革命事件，但他指的是一般的革命，而不是与某个历史时期相联系的事件。正因如此，他的指向性才是双面的，小说也因此成为社会现实在艺术层面的映射。</p>\n<p>总而言之，《双城记》所体现出的二元性特点实际上是作者阐明自己思想的一种手段，而正是这种手段构成了《双城记》区别于其它历史小说的特质，也正因如此，它才能获得自身独有的艺术价值。</p>\n<p><strong>参 考 文 献（ 脚 注 ）：</strong></p>\n<p>[1]（英）狄更斯著，石永礼译，《双城记》，北京：人民文学出版社，1993年版。</p>\n<p>[2]赵炎秋编选，《狄更斯研究文集》，南京：译林出版社, 2014年版。</p>\n<p>[3]罗经国著，《狄更斯的创作》，沈阳：辽宁大学出版社，2001年版。</p>\n<p>[4]（苏联）伊瓦肖娃著；蔡文显，廖世健，李筱菊译，《狄更斯评论》，广州：广东人民出版社，1983年版。</p>\n<p>[5] 朱虹编，《狄更斯小说欣赏》，太原：山西人民出版社，1985年版。</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/a2557a4a.html",
            "url": "http://www.yurenyiyuji.top/posts/a2557a4a.html",
            "title": "《步入现代性》（汪民安）梳理复写",
            "date_published": "2020-10-19T16:00:00.000Z",
            "content_html": "<p>当我们提到“现代性”总是会有这样一种印象：它离我们很近，与那些经常被我们挂在嘴边的词似乎没什么两样；但同时它又与我们之间保持着久远的距离，像是隐匿在浓浓雾气之后的人物，言行举止之间都散发出扑朔迷离的气息。但我敢肯定的是，大概没有什么人会否认这个词语在涵义层面显露出的广博性，以我们自身的目光望去，面前所呈现出的似乎是一个深不见底却又广阔无垠的巨大湖泊，它实在是包蕴了太多的属性，以至于我们在面对它的时候就感受到了它背后所带有的复杂和深深的无力感。正是这种在它面前的无力，让我们之中的绝大多数感受到自己的浅薄无知。不那么绝对地说，只有少数的人能够勘破这汪池水，而属于绝大多数中一员的我只能从二手、三手甚至四手资料中向它投向卑微地一瞥，可仅仅是这样的举动就足以让我感到那种为水草缠绕的窒息般的痛苦，所以接下来这篇我所试图组构的文字在很大程度上只是为了说明（或说复述）一些我在这短暂一瞥中所得到的东西，它注定要被打上肤浅和笨拙的标签，但即便如此我也得承认，这样的复述本身实际上就是在对这一瞥所获的东西的一种“检验”。</p>\n<h2 id=\"一、现代性的诞生过程\"><a href=\"#一、现代性的诞生过程\" class=\"headerlink\" title=\"一、现代性的诞生过程\"></a><strong>一、现代性的诞生过程</strong></h2><p>由于涉及到诸多领域，对现代性诞生过程的追溯并非一件容易的事情，而要达成这一目的，则需要研究者对这些领域的发展及演进情况具有明晰的把握，甚至能够透过演进状况的表象，去勾勒出其背后更具普遍性的内容。正是在这个意义上，可以将“现代性”一词所描述的内容界定为<strong>现代的社会存在的性质</strong>，而这种界定本身也存在其内在的发展纹理，通常它被分为<strong>三个阶段</strong>：十六至十八世纪的发生阶段，我们也称之为“近代”；法国大革命和英国工业革命后的十九世纪——现代性的成熟阶段；最后是自尼采至今，与传统断裂达到巅峰的阶段，从这里孕育出后现代概念。由这样的划分方式不难看出，作为开端的十六世纪以及作为过渡的十八、十九世纪背后所指向的关键节点分别对应于文艺复兴与启蒙运动。由此我们得以清晰地把握现代性的诞生历程，本节后续的内容即是笔者在阅读汪民安先生文章的基础上试图对这一历程做出的简要梳理。</p>\n<p>从总体上看，<strong>现代性的诞生过程可以被视为启蒙的过程</strong>，这里的“启蒙”不再是对启蒙运动的特指，它实质上指的是<strong>使人类为摆脱蒙昧与痴愚状态所采取的诸多举措</strong>。笔者认为它的主要内涵包括了世俗化过程、理性化过程与自由化过程这三个互相联系又互有交叉的过程。在笔者看来，所谓世俗化实际上主要是针对教会而言的——是一个从传统神本神学体系和教会统治下解脱出来的过程，理性化是在观念层面由蒙昧愚钝向智慧理性的转变，而自由化则更多地同社会政治和权力运作体系相关联，它是个人权利得到确证和保障的过程。</p>\n<p>除此之外，工业主义与民族主义的发生和发展尽管与上述三者在一定程度上处于同一时间线上，但在笔者看来，这二者实际上可以视为现代性确立的表现，换句话说，它们是现代性确立时的两个副产品。</p>\n<h3 id=\"（一）世俗化过程\"><a href=\"#（一）世俗化过程\" class=\"headerlink\" title=\"（一）世俗化过程\"></a><strong>（一）世俗化过程</strong></h3><p>首先我们将目光放在世俗化过程上，历代思想家的观点在此处被明确地归为三种类型：<strong>从宗教信仰与制度变革角度的论述</strong>，<strong>从生产方式视角的论述</strong>以及<strong>从消费主义视角的论述</strong>，它们分别指向世俗化的三个不同内在的演进过程，即由中世纪的神圣、封闭性自足和苦行到现代社会的“祛魅”除魔、世界性市场与满足内心欲望的变化。其中，作为最具代表性的思想家之一，<strong>韦伯</strong>提出了他对<strong>宗教世俗化</strong>的看法：世俗化与理性化密不可分。他所谓的“祛魅”实际上就是对传统天主教会所描绘的神秘宗教世界图景的瓦解，在另一个意义上也就是理性取代旧有神学思维权威的过程。韦伯继承了巴尔赞对宗教改革的观点——认为新教是与传统的一次重大断裂，历史也因此从古代往现在的方向被牵引——并且更进一步将新教视为决定性的因素，指出它对资本主义各个方面都产生了重大影响。他的观点概括说来即是：<strong>资本主义精神与理性主义精神均脱生于宗教禁欲主义思想，而由此形成的理性主义又促使现代企业和国家形态的产生，这又为现代资本主义的最终成型提供了助力</strong>。如果说“祛魅”仅是他理性观念中的一个重要成分，那么他这里的论述体现了理性的另一方面——<strong>功利主义的目的理性</strong>，它所强调的是“通过精益求精地设计合适的手段，有计划、有步骤地达到某种特定的实际目的。”[1]正是在这个意义上，理性精神与资本主义被串联了起来，社会的理性化过程也就表征为资本主义的建构过程，而这也正是韦伯所认为的现代性进程。需要注意的是，韦伯“理性化过程”的观点尽管已经揭露了宗教世俗化的本质，但它并不能完全勾画出宗教世俗化的样态，世俗化同时昭示着宗教从原有的包揽一切向精神生活这一单一的方面转型，正因如此，<strong>社会政治、经济与道德获得了它们自身的独立性</strong>，后来的格里芬就是从这一角度出发将政治与宗教的分离、经济与政治的分离以及经济与非功利道德的分离视为现代性进程的体现。[2]</p>\n<p>与韦伯醉心于用理性从与制度（物）关系的角度阐释现代性概念不同，<strong>马克思</strong>从<strong>生产方式</strong>的视角探讨现代性，在他这里，这一问题发生在人与人之间，而作为其核心的则是“商品”这一概念。同样的，资本主义形成并兴盛的过程被他视为现代性发展的过程，而促使资本主义向前迈进的根源则在于商品性质的变化与劳动力的商品化。在他看来，资本主义社会主要是围绕着商品的生产、交换和消费来组织的，在这一闭环中商品的交换价值超越使用价值，最终造成商品以及商品交换双方（人与人）的抽象化（物化），而当无产者从原有社会中被解放出来，他们所能够用来换取生存资料的只有自己的劳动力，当生存资料被抽象化，获得它的劳动力也就同样需要被抽象化（因为只有这样才能够进行交换），这就使得劳动力成为商品，在此过程中，生存资料的持有者——资产阶级一方与劳动力的持有者——无产阶级一方之间的剥削关系也就被鲜明地树立起来。这样造成的一个重要结果是生产资料在资产阶级手中的进一步集中，这使得他们成为现代社会的主导者，而包括技术与生产经营手段的不断迭代以及殖民主义带来的市场扩张在内的对技术生产力的推进则只是他们为了获取价值所采取的正常手段。由此，马克思完成了他从经济角度对现代性问题的探讨，现代性在他这里表现为商品化造成的市场化与人的物化，而这涉及到处于市场、商品交换两端的不同人物，这些人又由于其内在的相似性而聚集并且被划设为两个对立的阶级，因而马克思由经济角度伸向政治角度完成了他的阶级斗争学说。总的来说，他的关注点无一不落在现实世界的“人”身上，这就使得他的学说从根本上脱离（并否定）了旧有的宗教神学。[3]</p>\n<p>如果说韦伯将现代性的诞生过程视为理性取代宗教神学建立起资本主义时代新权威的过程，马克思将之归结为商品社会市场化与阶级分化的过程，那么还有一派学者将之<strong>与人的消费欲望的正名与满足过程相连接</strong>，这里的代表人物是<strong>桑巴特和巴塔耶</strong>。二人的观点实际上相去甚远，桑巴特坚定地站在奢侈消费一边，他认为“资本主义是奢侈的产物。犹太教诞生了资本主义精神，是消费而非生产导致了资本主义制度。”[4]而巴塔耶则提出“耗费”概念，并将之视为与资本主义时代追求实用和功利目的所截然不同的中世纪消费现象，因而，现代性在他这里表现为与非理性无意义消耗相对立的功利主义和理性主义的消费行为。然而从根本上讲，两人的立足点均在与马克思生产角度截然不同的消费角度上，这是一种反向的推动力，它打破了中世纪以来神学笼罩下的苦行禁欲思想，将人们从对彼岸世界的追求中解放出来，使他们更加关注现实世界中自我需求的满足，在这个意义上现代性在他们这里亦是一种世俗化的过程。</p>\n<h3 id=\"（二）自由化过程\"><a href=\"#（二）自由化过程\" class=\"headerlink\" title=\"（二）自由化过程\"></a><strong>（二）自由化过程</strong></h3><p>在某种程度上，自由化的过程正是资本主义现代国家概念与自由主义的建构过程，这大概是由于自由这一概念本身就同个人的权利密切相关，并且现代国家的概念也是建立在对个人权利的认可之上的缘故。陈嘉明教授指出，自由主义在个人自身角度表现为一种超越社会、国家存在的“个体主义”；而“对个人与外部国家的关系而言，基于对个人权利的捍卫，自然得出国家不得干涉、侵犯个人权利的结论，而要做到这一点，国家的统治（具体表现为政府）就必须得到被统治者的同意。”[5]这两个角度的解读都是立足于<strong>政治哲学层面</strong>上的，它们“为西方现代国家的建立、现代性的形成奠定了相关的思想基础。”[6]</p>\n<p>在<strong>马基雅维里</strong>那里，他提出以技术手段取代传统德性在政治中的地位（中心），从而将政治从神学那里解放，唤回现实实际，因而政制成为常人可以掌握的事情，它被世俗化，在这个意义上个人的自由意志得到了申扬，人性得到了解放。而<strong>霍布斯</strong>则以强调人本能的自然权利替代自然法，使之成为政治社会的传统。在替代的过程中，自然被欲望、感官化，而为了满足各自的欲望（自然），人与人之间关系形成了一种一触即发的“临战状态”。为了将自然权利从这种状态中保留下来，需要通过人人让渡一定的权力来建构起一个社会契约，同时让他们服从于由这个契约所择取的强大绝对的君主。经由上述方式，独裁式绝对君主制得以建立起来。与霍布斯不同的是，<strong>洛克</strong>所认为的“自然状态”要温和于霍布斯的“临战状态”，而自然权利在他这里也被进一步改写为财产权。与霍布斯对绝对君主的无条件认同不同，在洛克看来，君主制仅仅解决了广大臣民彼此间的纠纷，而君主同臣民的纠纷却由此被扩大遗留了下来，因而为了解决这一问题，“绝对君主应该让位于议会主权。政府权力不能法力无边，它应该被收敛和限制，绝对权力应该被分化并彼此制衡。”[7]从他这里出发，“分权制的现代政府的雏形开始形成，经过孟德斯鸠的阐释性过渡，在美国的《独立宣言》中付诸实践，现代自由主义的典范国家形式开始耸立起来。”[8]</p>\n<p>可以说，从马基雅维里到霍布斯再到洛克，三人对自由主义的现代国家概念的建构是基于<strong>“权利”</strong>这一概念的。作为集体的国家，其统治权是由国家内部的每一个体让渡自身权益而得到的，因而<strong>国家存在的根本依据是对个人权利的保障和尊重</strong>，这同理性化和世俗化背后深藏的由神向人的转变实际上是一致的，而个人权利则是源于自然本能。然而问题在于，当国家这一权力共同体通过契约得以建立，它自身的利益也就随即出现，正是这一独特的权利同个体权利构成了冲突，为了调和这种冲突以达到最终保障个人权利的目的，现代意义上的法律被建构起来。</p>\n<p><strong>卢梭</strong>正是在对“人如何在遵守强制性的法律的同时又能够不失去自己的自由”这一问题进行思考的过程中提出了<strong>“普遍意志”</strong>的概念，在他这里，“普遍意志”是由共同体内的每一个个体及其自身的一切权利组建而成的，在这个意义上，它所代表的是共同体所涵括的所有个体的权利，它所满足的也就是所有个体的意愿，因而对个体而言，遵从它也就是遵从自己。这就在根本上保障了共同体内所有个体的自由，倘使有人反对，那么他不仅违背了自己的自由还妨碍了集体中其他个体的自由。但正如邦雅曼·贡斯当所指出的那样，“即使主权是‘每一个人’，它也可能压迫其中的一个‘成员’”[9]，而这可能仅仅是因为这一位“成员”产生了与此前不同的观念；不仅如此，将卢梭这种观念归为“积极的自由主义”的以赛亚·伯林也指出其背后的另一层巨大隐患：“当这种自由的主体由个人而膨胀成某种超人的实体——国家、阶级或民族的话‘积极自由’的学说会将导致极权、专制的结果。”[10]更进一步说，倘使不同的“普遍意志”之间发生摩擦，二者由于为了维持自身的利益就不可避免地会发生冲突与摩擦，在极端的情况下则会造成战争甚至是殖民主义的盛行。由此不难看出，卢梭的“普遍意志”构想虽有其合理性的成分，但在另一层面上具有<strong>理想主义式的天真色彩</strong>。相较这种“积极自由”而言，被伯林归为“消极自由”的洛克的观点似乎更得到他的青睐。从根本上讲，洛克的分权学说构建起权力的边界，他的自由也即“免于……”的自由——一种处于边界中不受外界侵害的自由。[11]由此，<strong>卢梭的观念同霍布斯-洛克的学说形成了现代资本主义政治哲学角度中两种截然不同的政制构想——普遍主义构想与个人主义构想，前者后来经由马克思之手成为共产主义思想，后者则通过休谟和亚当·斯密的理论分别进入道德与经济领域。</strong></p>\n<p><strong>休谟</strong>的人性理论立足于情感，将情感视为人一切行为的主导者，由此指出道德基于情感、意志和欲望这些经验感受，其标准则在于能否达到纯粹的功利目的，而理性则只是对真相的辨别，只是一种实现目的的手段。[12]在这里，他将理性和道德分离开来，转向了一种<strong>功利式的个人主义</strong>。这种观点被<strong>亚当·斯密</strong>继承下来，并引入到经济领域，斯密认为人的一切行为都是出于自利欲望，由此出发的逐利行为在客观上会促进他人和社会的利益，而个人利益在与社会公共利益最终由灵活市场的协调达成一种完美的平衡。正因如此，国家不应该干预个人经济活动的自由，而是服务并满足它。正是在这里，斯密沟通了洛克的政治自由观念并为它烙上了<strong>经济自由</strong>的痕迹，从而<strong>对市场式的经济资本主义和权利式的政治自由主义做出了完整的综合性表述，最终构建起现代资本主义社会现代性的最终样态</strong>。[13]</p>\n<h3 id=\"（三）理性化过程\"><a href=\"#（三）理性化过程\" class=\"headerlink\" title=\"（三）理性化过程\"></a><strong>（三）理性化过程</strong></h3><p>所谓的理性化过程在笔者看来亦可被视为理性主义的建构过程，汪先生对这一部分的论述实际上是遵循以下逻辑思路进行的。</p>\n<p>首先，科学的发展促使人与自然关系发生变动。一方面，笼罩在自然周围的神性被瓦解，它不再是不可被认知的事物，并且失去了神学赋予它的至高无上地位。通过新的科学工具，人类掌握了了解自然的方式，它被简化为一个又一个定理和公式，成为一个又一个由人所构建起的概念框架。另一方面，人类的地位又因此得到了迅速抬高，“他现在可以作为一个认知主体得意地站在自然的对面。”[14]与此同时，科学的发展也使得宗教神权迅速崩塌，人们渐趋脱离教会的束缚，“科学带来的全新的认知形式——即替代信仰的理性和知识成为处理晦涩隐秘、抗拒着人的索取的自然与试图将自然驯服的人类之间对抗关系的主要力量。”[15]在这个意义上<strong>原有的人、神与自然的三角关系现在转化为了人与自然的双向关系</strong>，而这正在某种程度上也是<strong>世俗化过程的一个体现</strong>。</p>\n<p>其次，关系的变动带来了<strong>思维方式和思想的演进</strong>。首先是以<strong>笛卡尔</strong>为代表的<strong>唯理主义观念</strong>，他将身体和心灵区分开来：“心灵是认知、理性、推断和科学的工具；身体则是机器一般的僵硬自然。”[16]由此出发，笛卡尔建构起一个哲学意义上的主客体分离模式：他所谓的“主体”——即对应于心灵——从本质上讲是具有先验性的“我思和理性”，通过内心的推演，主体最终能够达到认识和征服自然的目的。他认为人的本质是理性，指出思维对人的意义更为重要，这种理性在认识论上构成成年人对世界清晰的分辨，这与孩童对世界模糊、混沌的观念不同，形成了两种截然不同的认识世界的方式。这就与<strong>培根</strong>所强调的<strong>感官主义</strong>形成了区分。培根先是指出自然只是对象、人表达意志和能力的场所，这样的定位反映了人与自然关系的变动情况：由于前述的在科学技术面前自然的边缘化情况，人类通过对规律和科学的掌握第一次取代自然，站立在世界的中心位置。继而他在论述科学知识的来源时，将之归结为人类身体的感官经验，即“知识不是借助于先在的体系框架，而是在感官的摸索中得以形成。”[17]这两种思想代表了理性精神初生时的哲学样态，它们在17世纪最终汇成了一股怀疑主义的潜流，这时，以理性为内核的哲学逐渐取代了曾经的神学，成为人们探究真理的基本工具。不过在这一时期，以笛卡尔、斯宾诺莎、莱布尼兹为代表的学者仍将真理问题和上帝问题联系在一起，并且上帝仍然处于最高地位，在他们看来，“人的理性不过是上帝理性的表现形式，上帝是最高理性的象征，是科学真理的保证。”[18]而当时间推移到18世纪的启蒙时代，神学与哲学的关系最终发生了巨变，一方面<strong>知识开始摆脱神学束缚，以自身为规范</strong>；另一方面<strong>上帝概念与真理、道德和法律概念的关系发生了一种指示符号的转换，改变了方向，最终结果是理性成为神学规范的重要根源</strong>。[19]</p>\n<p>随着宗教与神学的退位，“理性”建立自己统治根基的最大绊脚石也随即分崩离析，与此同时发生的是“理性”内部话语权的颠倒。<strong>以牛顿模式为代表、经验主义为特点的18世纪理性最终取代了以笛卡尔唯理论为代表的17世纪理性观念，成为正统</strong>。尽管两者都具有确立一种普遍且具有概括性的科学的目的，并且都反对上帝的权威；但不同的是，<strong>17世纪的理性主义</strong>受到笛卡尔和莱布尼茨哲学思想的影响，形成的是一种纯思维模式的理性观。在这里，理性是先验和超验的，它早就以一种框架的形式存在于我们的思维中，而我们对于特定事物的看法都是从这种普遍性中推知的（这实际上是一种数学模式）。而<strong>18世纪的理性主义</strong>则立足于培根的观察和试验、洛克的感官主义、牛顿从现象材料出发的物理学，建立在经验主义的基础上，它所强调的是从实际经验出发，对未被证实的一切保持怀疑和批判的态度。正因如此，这次转变<strong>在实质上是思维方式的变革</strong>。从历史演进的角度看，正是这种具有实证精神的理性观念最终促成了启蒙理性的高扬。</p>\n<p>作为将理性化过程推向高潮的启蒙运动在极大程度上推进了启蒙的深度和广度，并且成为现代性确立过程中最浓墨重彩的一笔。作为启蒙思想的集大成者，<strong>康德</strong>认为启蒙带给人们独立运用自己理性的能力，这使得他们对旧社会中的一切权威和成见具有鲜明地批评和怀疑态度，而这种意识正标志着人类开始进入成熟状态。卡西尔从真理的角度出发认同了康德的观点，指出“只有当他（启蒙时代的人）能凭借自己的努力赢得真理，确立真理，他才会占有真理。”[20]哈贝马斯则指出启蒙的内在实际上是一种对传统的超越，它是用“更好论据的非强制的强制力量来反对时代延续的传统的权威约束。”[21]由此，我们不难看出<strong>启蒙的最主要的内在气质表现为对前现代一切的批判和重新认知</strong>，这种气质在卢梭这里得到了最为全面的体现。</p>\n<p>在第二小节中已经对<strong>卢梭</strong>的“普遍意志”概念进行了简要的梳理，现在我们沿着这个重要概念回溯他所建构的理论体系：普遍意志的提出是为了破除文明社会所带来的腐败性，他认为文明社会是对自然以及自由的破坏与腐化，这是由文明社会创建的开端与标志——私有制造成的，他指明私有制在促使人际协作的同时又蕴含着冲突性关系的可能，当人们都只关注自身利益，这种冲突就会被放大，形成类似霍布斯所言的“临战状态”。由此，卢梭揭示出<strong>人们在试图满足并保障自由的意志的同时却又促成了不平等和不自由，而解决这一问题的途径只能是在反对现存制度的基础上创立一个新的社会形态，正因如此，他的理论不仅在表层上表现出对现代文明的怀疑和反对，并且在内在层面展露出对现存制度批判和反思</strong>，也正是在这个层面上，他<strong>沟通了自由主义与理性主义这两大源流</strong>。</p>\n<h3 id=\"（四）工业主义与民族主义的构建\"><a href=\"#（四）工业主义与民族主义的构建\" class=\"headerlink\" title=\"（四）工业主义与民族主义的构建\"></a><strong>（四）工业主义与民族主义的构建</strong></h3><p>笔者在本节的开头将工业主义与民族主义认定为现代性诞生过程中的两个子结果，这是因为，相较于作为现代性进程内在机理的世俗化、理性化与自由化过程，<strong>工业主义与民族主义并非推进社会由前现代向现代转变的根源性观念，它们是在上述三者不断推进的过程中逐渐产生并最终确立的</strong>，但在此过程中，二者的发生与发展也为现代性的最终确立提供了助力。</p>\n<p>从<strong>生产主义视角</strong>出发，现代意义上的工业主义的诞生同资本主义之间联系紧密，工业革命的展开从根本上说是出于扩大生产能力的要求，这就构成了它主要强调技术-物质层面的特点，立足于这个角度，<strong>工业主义主要表现为机器化技术和工厂生产</strong>，但同时，由这种技术和工厂生产所<strong>带来的一系列社会组织效应</strong>也构成了工业主义的重要面向，这也即是它在诞生之后反过来对现代性和现代化进程所产生的作用。然而需要注意的是，<strong>工业主义与资本主义之间的关系并非必然性的</strong>，工业主义自身的特点使得“它并不先天性地依赖于某个意识形态政体。它既可以创造出同资本主义相结合的逻辑，也可以创造出同社会主义相结合的逻辑——不同的社会制度，不同群体和不同的个人都可以利用工业主义的技术。”[22]只是在世界历史的进程中，资本主义的发展历程最终唤醒了工业主义。</p>\n<p>具体来说，<strong>工业主义的反作用</strong>主要体现在<strong>对社会流动性的促进上</strong>。工业革命所带来的大规模集中生产以及细致的工作分化要求都对固定不变的前现代社会有加速瓦解的作用，而交通技术的改善又加速了流动的速度与范围，正因如此，流动和进步的加速要求生产方式和手段更加强调协作和效率，要达到这一目的则需要通过培训和教育。而上述的情况同样也是民族主义得以构建的前提条件，厄内斯特·盖尔纳指出工业主义正是在这一层面上对民族主义具有促生作用：他提出只有国家这一政治实体才具有承担并实施对个体进行现代技术与知识教育的能力，它通过建立起一个庞大的教育体制来满足工业主义发展所需要的人才，而在这一事业的开展过程中，“教育本身也逐渐上升为一种名之以‘文化’的事项”[23]。<strong>当教育在具体的政治实体中产生根基，最终成为一种独特的文化，民族也就由此形成</strong>，安德森的理论对此有更为清晰的论述。在他看来，民族主义滋生于18世纪新旧两种文化体系的兴衰交替中，旧有的宗教共同体和封建王朝遵循一种由上层知识阶层所掌握的神学语言（拉丁文）构成的纵向整合方式，而现代意义上的政治共同体则是由采用共同的时历标准的不同民族的语言构成文化的基础，通过它们的横向的对比最终形成的一种横向整合方式。安德森将这种现代意义上的语言称为“印刷语言”，这些不同的印刷语言构建起属于自己的疆界，只有身处其中并采用它们的人才能够互相理解和交谈，由此具有政治意义上边界的共同体得以成型。[24]此外，卢梭的普遍意志观点也是民族主义形成的一种理解方式，汉斯·科恩对他的观点有所发展，他指出“民族和民族国家就是对于现代性过程中宗教一统性分裂后的认同补偿。”而对拿破仑的抵抗战争在某种程度上也从反面塑造了战争双方的民族主义。[25]</p>\n<p>总的来说，工业主义与民族主义的诞生过程与前文所谈及的宗教世俗化、现代国家的形成与社会市场化等过程息息相关，它们在受这些现代化过程的影响而不断明确自身的同时也逐渐反过来影响了现代化进程，从而使现代性概念得到了拓展和丰富：除了已述的工业主义对社会的影响之外，民族主义观念的形成也促使“它赖以产生的政治、文化和社会结构发生现代化转型”——民族国家的建立也成为现代性的重要一环。</p>\n<h2 id=\"二、现代性的概念、内涵及特征\"><a href=\"#二、现代性的概念、内涵及特征\" class=\"headerlink\" title=\"二、现代性的概念、内涵及特征\"></a><strong>二、现代性的概念、内涵及特征</strong></h2><p>至此，现代性在历史的演进中逐渐形成它最后的也是最令我们所熟悉的形象。而要想对它进行解读首先需要做的即是明确其概念，笔者认同陈嘉明教授在《现代性及后现代性十五讲》中提到的观点：要做到这一点必须<strong>将现代性与现代化进行对比和区分</strong>。简单而言，笔者认为<strong>“现代性”更多的是对社会发展状况特征的描述，即它是一种定型了的性质</strong>；而<strong>“现代化”则是对发展成这一社会状况的整个过程的概括，即它是对由传统到现代这一历时性过程的命名</strong>。正因如此，<strong>“现代化”强调的实际上是变化本身，它体现在社会、政治、经济、文化等各个层面；“现代性”则被视为一个形而上意义的概念范畴，它更多地是从哲学视角对变化过程及结果进行把控，因而它所指明的实际上是这一过程和结果内在的本质特征</strong>。从这个角度出发，结合上文所述的现代性三个阶段的发展历程就不难发现世俗化、理性和自由最终成为现代性的重要内涵。对于三者的关系，我们可以做出以下论述：正是由于社会世俗化过程的不断推进，促使理性取代原有的神学上帝，成为启蒙时代以来的新权威。而自由精神一方面是世俗化要求的重要一环，另一方面又被理性精神内化为内在要求并且成为最终的目的。因而，三者之间实际上在互相区别的同时又在一定程度上相互关联，显露出纯粹与杂糅并存的特质。在康德那里，自由被视为理性能力的延伸，即一种“实践理性”所本有的自由意志能力，而理性又被认定为人的本质。在这个意义上，他提出现代性哲学的基本形态实际上是一种“主体性”哲学（这里的主体实际上是人）。正因如此，我们可以说<strong>现代性的哲学话语围绕着人的轴心展开，而哲学意义上的现代性是人的现代性</strong>。而当我们将目光从哲学高度收回到现实的层面，透过现代化的演进过程和作为结果存在的现代社会及现代人的生活方式，则不难发现现代性的<strong>内在特点</strong>正表现为波德莱尔所言的<strong>偶然性、瞬间性和碎片性</strong>，而在历史视野（时间角度）下则显露出深刻现代概念本身同其前后时段之间的“断裂与分化”。</p>\n<p>从波德莱尔到詹姆逊，对现代社会、现代人与现代性关系的关注形成了一个具有延续意义的思想谱系，而波德莱尔和马克思无疑是其中具有开创意义的两位思想家，他们分别从具体与宏观的角度揭示出“现代性是对前现代性的一种消解”。</p>\n<p>首先我们来看<strong>波德莱尔</strong>的观点：在他的观念里，现代人、现代艺术与现代生活是三位一体的，正是社会生活的现代性成为艺术现代性的源头和内容——而建构起现实到艺术之间桥梁的是现代人，产生这种转化的地点是现代城市。在这里，现代性表征为过渡、短暂、偶然，而从总体上看，波德莱尔认为它是一个特定历史时段（现代生活）的产物。波德莱尔对现代性问题论述的贡献与局限性是十分明显的：他理论的伟大之处一方面在于提炼出现代都市社会的三个特征，另一方面在于将现代人、现代生活和现代艺术勾连起来，即在哲学、社会学、政治学与文学之间构架起一座坚固而牢靠的桥梁。然而，仅是落脚于美学使得他在解读现代性的时候不可避免地忽视了一些问题：波德莱尔的遗憾是，尽管他已经颇具先见性地指出了现代性概念是一个“特定历史时段的产物”，但他并未能够揭示出现代性与它之前的社会存在之间的关系。[26]</p>\n<p>相比于波德莱尔的具体阐发，<strong>马克思</strong>运用简略的表述传递出了他极富见地的观点，即从宏观上点明现代性被赋以的任务——消解前现代性所囊括的一切。这不仅指出了现代性概念所具有的波德莱尔所指明的限定性，而且他明确地将之同前现代的一切事物对立起来，在这个意义上，现代性的诞生或说存在的意义在他看来就在于对原有秩序的瓦解与重建。</p>\n<p>沿着波德莱尔的观念，<strong>西美尔</strong>同样将都市作为现代性存在的空间场所，他提出“现代性必须在都市中展开，而都市一定是现代性的产物和标志，二者水乳交融。”“现代都市生活的独特品质是碎片化、瞬间的和偶然的，现代人所追求的更多是感官上的刺激。”[27]但比波德莱尔更进一步的是，西美尔在指出现代生活的生产性（创造艺术之美）的同时还发现了它对现代人个性的消解，看到了现代生活的两面性——即它一方面在现代生活的瞬时性与偶然性影响下从心理层面促使都市人变得愈发冷漠、厌世、失去吃惊能力，从经济层面建立起强行消解偶然与瞬时的平均化、公式化的货币经济制度，并且通过二者的互相强化来消解个性；另一方面又通过生产上压倒性的劳动分工制度，使个人在越发孤立的同时在分工所带来的专业化趋势下变得更加片面化（个体人性层面上）。从这一点出发，他指明现代社会的内在问题就在于：“瞬时性与偶然性唤起人们对秩序的追求，而建立起的秩序又反噬现代社会中的普通人，从而将都市构成了一个异化和非人格化的场所，在这里个人仅仅是都市机器的齿轮。”[28]这种对个性的消解与创造构成了现代生活互相对立的两面。西美尔为这二者寻找到了历史的依据：对个性消解的“均平化源自18世纪自由主义带来的普遍本质的个人主义，它将所有人都看作是具有普遍人性的自由平等的个人”；而强调个性的个性化则植根于“19世纪浪漫主义发现的非普遍性的个人主义：自由的个人之间彼此保持着差异性，它赋予个体追求与众不同的荣光气质。”[29]由此，西美尔在构建现代性的同时也在某种程度上看到了现代性内在的悖论性特点，而这在韦伯那里得到了更为透彻地阐释。</p>\n<p>如果说西美尔从根本上说是在现代性对人性的理解上由波德莱尔那里向前迈进了一大步，那么作为“承继者”的<strong>路易·沃斯</strong>则是从西美尔所开拓的原野中找到了自己所要深耕的那方土地。他承续西美尔对乡村生活和都市生活的对比观点，在现代的城市-工业社会同传统的乡村-民俗社会的对比下提出“都市主义”（现代都市生活方式的特点）概念。在他看来，全新生活方式在瓦解传统民俗社会血缘纽带、邻里关系和世袭生活传统的同时，建构起<strong>以肤浅、淡薄和短暂为特征的新型都市社会关系</strong>。[30]而这种关系最终造成了现代人之间共同感情的匮乏、急剧的竞争、居无定所、阶层和地位的差异、职业分工等现象，这些现象又进一步引起个体的单子化，因而在密密麻麻的人群中，个体所感到的更多是孤立、迷失以及无归属感。在这种情况下，人无法在物质化的城市中发掘和培养自己的个性。[31]实际上，沃斯强化了西美尔提出的“现代生活消解个性”的观点，西美尔只是提出并做了解释，而沃斯做出了价值裁决：“相对于现代都市社会生活他更向往田园诗般的乡村生活。”[32]在此基础上，<strong>现代城市和乡村田园之间的生存方式的对立关系在他这里被旗帜鲜明地树立起来</strong>，这是对波德莱尔所言的“特定历史时段”的确证，亦是后来“断裂”观点的先声。</p>\n<p>延续从波德莱尔那里由城市介入最终归结为人性层面的逻辑方式，<strong>伯杰等人</strong>从由现代城市特征所导致的生活方式变动以及这种生活方式对人的影响入手，指出正是这种生活内在的“焦虑和骚动、心理的眩晕和昏乱，各种经验可能性的扩展及道德界限与个人约束的破坏，自我放大和自我昏乱，大街上及灵魂中的幻想”等等，锻造了现代人“现代的感受能力”。[33]</p>\n<p><strong>本雅明</strong>的阐述逻辑亦是如此，但是在他这里，现代人已经不再是问题的落脚点而成为了切入点，他的论述更多地指向现代社会和现代性本身。他从都市中的人群介入，第一次指出现代人群在现代城市中的特殊地位：他将这些完全随机、没有特定阶级身份的人群视为一种同其它现代要素相近的“辩证意象”（之所以是辩证的因为它既是景观本身又是一种背景），它们一同被“拼贴成瓦砾般的现代性碎片”。在本雅明看来，“这些碎片虽然打断了历史的连续性，但却是‘总体事件的结晶’，每个碎片都埋藏着整个世界的秘密。”[34]而现代意义上的进步不过是将原有社会中的整体性不断瓦解、碎片化的过程。本雅明的最终目的是用一种“粘合剂”将现代性的分裂碎片再度粘合起来，而粘合剂在他这里就是历史唯物主义和犹太神学混合而成的哲学机器。需要注意的是，本雅明的“修复”实际上是在现代性已经重建好秩序之后的基于此的新的“重建”，他并非要恢复前现代的社会存在方式，而是试图造就一个解决了现代性本身困境的新的秩序。正是在这个意义上，本雅明的观念显露出极强的先见性。</p>\n<p>伯曼、滕尼斯和詹姆逊对现代性看法的最终指向同样是现代社会与现代性，他们更多地从一种相较宏观的整体视角介入对这一问题的讨论。总的来说，三人均认为<strong>断裂主要体现在现代社会与前现代社会秩序、生存方式的巨大鸿沟之中</strong>，而这可以被视为是对波德莱尔开辟的探究道路与马克思的宏观观点的继承。</p>\n<p><strong>伯曼</strong>在将“断裂”作为现代性最重要的特点的同时，从历史和生活品质的角度对它加以解读：他认为“断裂性从历史的角度被理解为现代都市生活同传统乡村民俗生活的断裂；从生活品质的角度被理解为现代生活固有的碎片化同前现代生活的总体化的断裂——不论这种总体化是宗教的还是世俗的。”[35]实际上，伯曼的历史角度和生活品质角度之间显露出一种层进性，即历史角度是更为宏观的，而生活品质则是对这种宏观的具体化阐述。或者可以说，他所提出的这两个角度分别从总体和特性两个层面进行了概括：所谓历史角度的生活断裂实际上可以被理解为是整个现代都市生活方式同传统民俗社会生活方式的不同，而品质的角度则揭露出现代与前现代内在纹理特质的不同。<strong>滕尼斯</strong>对这种不同做出了说明：前现代社会与现代社会的差异在于其封闭性、内敛性、非流动性，这是由于前现代人对语言、风俗的共同认同，这种认同最终根源于他们长期被束缚于固定的土地之上。相反，现代社会则截然不同，如果依据马克思所提出的唯物史观来分析，现代社会所显露出的变动不断与碎片化状态正是由技术革新带来的“人群与社会的不断流动”这一客观事实所造成的。比伯曼更进一步的是，滕尼斯将二者的差异抽象为共同体与社会的差异：“乡村生活属于滕尼斯意义上的共同体，它是由自然意志主导的礼俗社会；而城市则是一个社会意义上的组织，是由理性意志主导的法理社会。”[36]这就从社会构型的角度对断裂做出了说明。<strong>詹姆逊</strong>对断裂究竟发生在何处的观点在很大程度上与伯曼、滕尼斯相近，即“碎片性与整体性的差异”。在他看来，“都市意象不断地将人撕成碎片，而乡村生活总是要将人纳入整体之中。”[37]而与前两人不同的是，他在另一个维度上扩充了断裂的内涵，他指出“断裂”所具有的双重意义：现代性既和前现代性发生断裂，也和后现代性发生断裂。正是在这个意义上，他将现代与后现代的关系也纳入了对断裂的思考。此外，他从根本上反对对现代性做出定义，而只对它进行描述。</p>\n<p>通过对于上述思想家观念的梳理，不难发现在他们对“现代性”问题的探讨的过程中，其切入点都集中在现代都市这一空间场域，由此出发，他们指出<strong>城市对个体所造成的巨大影响</strong>，最后通过将这种影响上升至更高的高度，以期归纳出现代社会的某方面特质，而<strong>现代同前现代之间的断裂与差异以及现代性自身的碎片化特点成为他们强调的关键</strong>。正是在研究不断深入的过程中，这种断裂与差异与碎片化特性得到了逐渐清晰、确切的阐释。在笔者看来，新秩序的构建必然是在瓦解原有秩序的基础上的，正是这样的普适公理构成了现代性“断裂”与“碎片化”背后的合理性，而正是现代性内在的碎片化使得前现代的一切被逐渐瓦解，最终才导致了“断裂”这一结果。然而正如本雅明、韦伯、马克思及诸多思想家所指出的那样，<strong>现代性在构建起自身权威的同时也无可避免地向世人展露出它的内在困境</strong>，正是这种内在困境构成了它同后现代性至今为止仍在持续的论争。</p>\n<h2 id=\"三、现代性的内在冲突（现代性与反现代性）\"><a href=\"#三、现代性的内在冲突（现代性与反现代性）\" class=\"headerlink\" title=\"三、现代性的内在冲突（现代性与反现代性）\"></a><strong>三、现代性的内在冲突（现代性与反现代性）</strong></h2><p>可以说，在现代性登上历史舞台的同时，反对它的声音也迫不及待地紧随其后，甚至它的野心更大一些，试图直接挤下去刚刚踏上舞台的现代性本身，一跃成为聚光灯下的主角。这种反对的声音实在是过于强烈且毫不掩饰自己的企图因而受到诸多的关注。一开始，它们由现代性所反对的前现代社会中的一切组成，这代表着一种对自身既得权利的捍卫，我们不难从中读出它们的趾高气昂与理直气壮，但随着时间的推进，这些历史的“遗迹”最终还是败下阵来，它们被无情的历史和善忘的观众们迅速抛弃，取代它们的是现代性内部的不团结分子以及由此生发出的所谓“后现代”的“新人”们，而在在他们这里，对“现代性”的批驳则主要基于对技术现代性（工具理性）的反思。</p>\n<p>首先是<strong>韦伯</strong>指出了<strong>技术系统的现代性同人的解放的现代性之间的巨大矛盾</strong>：技术进步带来的机器生产和物质产品，从本质上说是一种达成现代社会对效率与功能的追求的手段，这种追求本身，以及由此所建构的制度，被韦伯视为是一种“形式理性”的表现，而随着这种制度得到确立，对于效率和功能的追求由手段转而成为一种最终的目的，正是在这种转换中，原本应当处于制度保障中心的人被取代，原本根源于保证人类生存的“实质理性”被“形式理性”所代替，当对“形式理性”的强调达到一定程度，现代人就成为了技术生产过程中的一环，因而在这个意义上，理性就走向了反理性。</p>\n<p>与韦伯的观念相似，<strong>马克思</strong>亦从<strong>生产</strong>的角度出发提出异化的观点，但他与韦伯的不同就在于他指出了自己所构想的这种悖论性对立最终将会造成的结果：被压迫者组成的广大的无产阶级将起身反抗资产阶级，由此资本主义体现出其内在机理的衰败性特质。<strong>法兰克福学派</strong>延续马克思的观点，继续从政治经济层面出发，但显然他们的观点更显决绝，在他们看来：“随着支配自然的力量一步步增长，制度支配人的权力也在一步步地增长这种荒谬的处境彻底揭示出理性社会中的合理性已经不合时宜。”[38]并且毫不讳言地声称“启蒙对待万物，就像独裁者对待人。”[39]这实际上已经是对启蒙技术和启蒙现代性的完全拒绝。</p>\n<p>从另一个角度来看，在<strong>文化层面</strong>上，自卢梭开始到浪漫主义再到现代主义，这又勾勒出一条反现代性的印记。<strong>卢梭</strong>的反思同样是针对技术现代性而言的：在他眼中，这种技术使得本来具有诸多个性化差异的自然被集体统一一致的人工所取代，因而实际上是对他所强调的人的自我保存法则的消解。<strong>浪漫主义</strong>承继卢梭的看法，他们反对由世俗理性构建起的新的秩序权威，这种权威或多或少地压抑了人的个性，在他们看来，“现代性——尤其是它的技术-经济体系——恰好是驱动人在简单化和机器化的路上奔跑，它造就出来的最后产物就是马尔库塞所说的‘单面人’。”[40]这一点在他们看来是不可忍受的。而<strong>现代主义</strong>则完全是在社会现代性的反面观点基础之上建构起来的，“社会的现代性是理性的，现代主义则是非理性和反理性的；社会的现代性是乐观的，现代主义则是悲观的；社会现代性是进步的，现代主义是怀疑进步的；社会现代性是物质的盛大积累，现代主义则在这种物的丰盛积累中看到了衰败和怪异。”[41]</p>\n<p>如果说政治经济与文化层面上的反现代性根源于对技术现代性所造成的一系列问题的反思，那么哲学角度的相关观点则指明了之所以产生这一问题的深层根源。现代性哲学以主体性哲学为基本形态，它所探讨的内容均围绕着“人”这一轴心展开，正因如此，作为现代性核心的“人”在技术现代性的发展过程中被逐步替代，这一现象就表现出一种对现代性的反叛，而政治经济及文化层面的“反现代性”就是由此出发的结果，哲学角度亦不例外。在<strong>尼采</strong>那里，由康德和黑格尔建立起的对人及其理性的本质性强调被人的生命和意志所取代，这种生命和意志在每个个体那里都是不同的，它被称之为<strong>“风格化的个人”</strong>，而现代性的“特点”或弊病，“被他归之为生命意志的衰微而导致本能取得统治地位，缺乏意志的现代人成了‘颓废的象征’”[42]。笔者认为，这一观念实际上是对新的权威——理性的一种反动，世俗取代神权之后所构建起的权威仍然具有消解个性的特征，而尼采对主体性哲学的反动正是试图将人从渐趋僵化的理性中解放出来的尝试，所谓的生命和意志相较于理性而言是更加私人化个体化的东西，它在每个个体身上均能显现出一种独特性，而要将现代生命意志重新唤醒则需要一种“作为旺盛生命力表征的权力意志”来取代传统的宗教和形而上学，由此构建出一类反叛传统道德与价值、具有超强个性与创造力的“超人”。[43]</p>\n<p><strong>福柯</strong>相较尼采而言则更显决绝，他试图“摒除近现代哲学中有关人的预设，通过对疯癫、监禁、性等历史事件的考古学调查与谱系学研究，来揭示现代社会的规训性质，以及人为权力所造就的现实，从而给出一个真实的现代社会与真实的‘主体’。”[44]在他这里并不存在“所谓独立自主、无处不在的普遍形式的主体”，相反，“主体是在被奴役和支配中建立起来的”，而人则被理解为“一个处于历史的、社会的、尤其是权力的关系网络中的存在，是被社会通过知识话语、道德话语等权力话语，以及包括从医院、学校到监狱等各种手段所规训、控制的。”[45]在笔者看来，福柯的观点实际上是对现代性的完全抛弃，他的一系列论证均是植根于对历史的细致剖析，正是在这个意义上他有关现代性的哲学观点体现出强烈的质疑批判意识，也正是在这一方面他承继了启蒙的内在精神。然而与尼采不同的是，<strong>福柯采取的是对主体性的完全抛弃态度，在他看来人和主体本身都并非独立自主的，相反他们深受各种关系制度的规约，而尼采则更多地强调一种高扬的个人气质，他对主体性哲学的否认和反对是为了还原这种个人气质，将个性和独特从新的桎梏中解救出来</strong>。正是在这个意义上，同为反现代性的哲学家，二人之间显示出鲜明的差异性。</p>\n<p><strong>参 考 文 献（ 脚 注 ）：</strong></p>\n<p>[1] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第16页。</p>\n<p>[2] 陈嘉明著，《现代性与后现代性十五讲》，北京：北京大学出版社，2006年版，第24-26页。</p>\n<p>[3] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第19-22页。</p>\n<p>[4] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第24页。</p>\n<p>[5] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第17页。</p>\n<p>[6] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第17页。</p>\n<p>[7] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第32页。</p>\n<p>[8] 同上</p>\n<p>[9] 陈嘉明著，《现代性与后现代性十五讲》，北京：北京大学出版社，2006年版，第18-24页。</p>\n<p>[10] 同上</p>\n<p>[11] 同上</p>\n<p>[12] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第41-42页。</p>\n<p>[13] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第42-43页。</p>\n<p>[14] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第35页。</p>\n<p>[15] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第35-36页。</p>\n<p>[16] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第36页。</p>\n<p>[17] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第37页。</p>\n<p>[18] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第38页。</p>\n<p>[19] 同上</p>\n<p>[20] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第40页。</p>\n<p>[21] 陈嘉明著，《现代性与后现代性十五讲》，北京：北京大学出版社，2006年版，第6页。</p>\n<p>[22] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第52页。</p>\n<p>[23] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第53页。</p>\n<p>[24] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第54-56页。</p>\n<p>[25] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第57页。</p>\n<p>[26] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第2-3页。</p>\n<p>[27] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第4页。</p>\n<p>[28] 同上</p>\n<p>[29] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第5页。</p>\n<p>[30] “生活中的每个人都是自我目的的手段，次要接触代替主要接触，血缘纽带式微，家庭的社会意义变小，邻居消失，社会团结的传统基础遭到破坏。”6</p>\n<p>[31] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第6页。</p>\n<p>[32] 同上</p>\n<p>[33] 同上</p>\n<p>[34] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第8页。</p>\n<p>[35] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第9页。</p>\n<p>[36] 同上</p>\n<p>[37] 同上</p>\n<p>[38] 汪民安著，《步入现代性》，汪民安、陈永国、张云鹏主编，《现代性基本读本》，开封：河南大学出版社，2005年版，第61页。</p>\n<p>[39] 同上</p>\n<p>[40] 同上</p>\n<p>[41] 同上</p>\n<p>[42] 陈嘉明著，《现代性与后现代性十五讲》，北京：北京大学出版社，2006年版，第41-42页。</p>\n<p>[43] 陈嘉明著，《现代性与后现代性十五讲》，北京：北京大学出版社，2006年版，第144-145页。</p>\n<p>[44] 陈嘉明著，《现代性与后现代性十五讲》，北京：北京大学出版社，2006年版，第192页。</p>\n<p>[45] 同上</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/5de77278.html",
            "url": "http://www.yurenyiyuji.top/posts/5de77278.html",
            "title": "传奇的建构与瓦解——论沈从文的《夜》",
            "date_published": "2020-06-28T16:00:00.000Z",
            "content_html": "<blockquote>\n<p>【摘要】 《夜》是沈从文30年代“反复书写”创作倾向下完成的一组以军旅经历为主题的“同质异构”小说中的头一篇文章。小说通过第一人称和一个叙事“圈套”营造出极强的代入感，并在后来的叙事过程中不断渲染整体氛围，使读者与小说人物心理体验逐渐“同化”，同时“设下悬念——打破悬念”的“轮回”叙事与多个地方传奇搭配，建构起小说的传奇色彩。随着悬念被一次次打破，作者建构起的传奇也就一次次被瓦解，直到最终的老人隐秘的揭示，“我”陡然陷入了巨大的惊讶和后怕。在这种建构与瓦解的过程中，沈从文完成了对自身生命意识的表达。</p>\n</blockquote>\n<blockquote>\n<p>【关键词】  军旅写作  传奇  生命意识</p>\n</blockquote>\n<p>1927年底，入京近五年的沈从文暂时告别了他的窄而霉小斋，带着“一点简单行李同一个不甚结实的身体”踏上了南行的旅程。这一次，“漂泊者”定下的目的地是上海。可能连他自己也没有预料到，这一行就是三年的时间。在这短暂的三年内，沈从文逐渐摆脱了初入文坛时的青涩，结交到了一批文化界名人，并凭着这些“大佬”的荐举和赏识逐渐确立起自己在文坛的位置，他甚至办刊物、教书、写批评文章，可以说完全成为了新文学的“圈内人”。但这一切并没能改善他一直以来生活上的困难境况，为避难而从家远道而来的母亲和妹妹又成为压倒他的“最后一根稻草”，欠债、借钱、预支薪水和稿费始终与他如影随形，生活的苦闷达到了顶点。可似乎老天嫌他自己生活中的麻烦还不过多，在让他设法解决生存难题的时候又给他制造出一份棘手的“情感问题”。就是在这样的人生境遇下，沈从文“被迫”成为了名副其实的“高产作家”，而正是在这一批迫于生计而赶出的作品中，他逐步确立起自己“乡下人”的身份定位，并将20年代长期的文学实践转化为充足的养分，有意无意地迈入了作家创作生涯中必将见到的那扇名为“成熟”的大门。</p>\n<p>考查这诸多匆匆集结起来的文章，不难发现，“军旅”一词成为论述这一时期沈从文文学创作不可忽视的核心关键词，《丈夫》《柏子》之类的湘西风俗书写与他的军旅生活脱不开关系，《三个男子和一个女人》《我的教育》之类的文本则直接是“自传性”叙述。而在这一批作品之中，沈从文表现出了一种“反复书写”的创作倾向，除了笔者已经探讨过的《医生》和《三个男子与一个女人》之外，《夜》《山道中》还有《黔小景》构成了另一组“同质异构”式的书写，而正是在对这一组关于荒凉山道的先后书写中，显示出了沈从文一步步瓦解“传奇”的叙事倾向，更呈现出他对个人身份定位的某种模糊性。由于时间和篇幅因素，本文仅对最为独特的《夜》进行探讨，笔者试图通过本文还原沈从文对“传奇”的建构与瓦解过程，并对这一过程背后的指向做出个人解读。</p>\n<p><strong>一、悬念的“轮回”——《夜》之“传奇”</strong></p>\n<p>《夜》与《我的教育》《会明》《冬的空间》等篇目一起被收录在于1930年6月神州国光社出版的《沈从文甲集》中，它延续了这一时期沈从文钟爱的“叙事套盒”创作方式，小说围绕“我”与四个同伴兵士的山路夜行经历敷衍出一篇奇特“传奇”。</p>\n<p>第一人称“自传性”叙述无疑在文本的开端就显得格外引人注目，开篇的回忆性追述也在一开始就给人一种亲切和随意的感觉，然而在这种表面的漫不经心背后实际上带有叙事者很强的建构意识，这主要体现在与自传性叙述同时出现的真实事件——即《我的教育》那篇确实是沈从文所写的文章，还有榆树湾、槐化这两个沈从文确实曾呆过的地点上。正是这样一个有意为之的设置使读者很容易便落入了作者设下的“圈套”，进而成功引发了读者对小说中的人物“我”与真实作者沈从文之间的混淆。问题则在于，这份叙述真的真实吗？答案是否定的。</p>\n<p>1918年8月26日，杨再春率领的土著军队到达辰州准备接受改组，年仅16岁的沈从文正在这支部队里。后来，沈从文被编入“湘西联合政府”所属的“靖国联军”第二军第一游击队，这支队伍改归张学济管辖。到了9月，沈从文随所在部队被分派到芷江（沅州）榆树湾去“清乡”，四个月后，才又移驻到了怀化镇。[1]通过对比文本和沈从文的实际经历不难看出，小说中“我”先后到达的地点在悄然之中被调换了，这样一个细小琐碎之处的差异正说明文本内容与沈从文个人经历之间存在着人为撕开的裂缝，因而我们也就不能简单地将“我”与沈从文个人的经历等同起来。可这种“不等同性”显然是沈从文所刻意掩饰的，正如吴晓东所言，“当沈从文在故事中宣称自己所讲是真实的事情的时候，他所强调的并不是小说的真实性，而恰恰是借以征服都市读者的虚构性和传奇性。”[2]作者在小说一开篇便刻意地竖立起一种“自传性”，这无疑带有一种“此地无银三百两”的意味，它所带来的结果正是引起读者的高度关注和阅读兴味，而这种由作者刻意建立起的引人注目也由此开始，贯穿了整篇小说。</p>\n<p>《夜》并不直接写“我”的夜行，反而在开篇从“我”在清乡驻防时的所见所闻写起，在这一部分文字里既包含了对“我”被提拔为司书经历的讲述，又提到了《我的教育》里已经大书特书的“看杀人”，还说明了榆市与槐化是怎样的不同。这里所写的“我”对看割心肝一事的热衷和年幼时听到的“妇人炒舌头”的事件可以看作是对“看杀人”系列事件的补充。而这些看似漫不经心的叙述实际上有着内在的纹理，叙事者通过这一系列文字正是为了揭示出看似已经“成长”了的“我”身上的“变”与“常”（与《我的教育》里的“我”相对比），并且通过这“变化”来作为引出真正事件的引子，这也正是吴晓东所谓的“在正式进入故事的讲述之前，先指涉一下都市语境，其实正是对都市中的读者发言。”[3]而到了真正的事件叙述时，叙事者的“野心”才真正得到展露。</p>\n<p>主体部分的开端是这样的：在一个“阴郁沉闷的南方二月天气”，刚刚升为司书的“我”被营长派去“距镇上约有二十五山里远近的一个冷僻岩上”抄写表册，随即“我”同四个从那里来领取筹饷的兵士一同在“烧夜火”的时候上路。在进入主体事件叙事后，叙事者先是经由“我”的双眼为读者描绘出山路的整体环境，一方面它险恶可怖，“有时爬上了岭脊，两面皆下陷无底，忽然又蜿蜒下降，入一个夹谷，在前面十丈仿佛即已到了尽头。随处是高耸的石壁同大而幽僻的树林。”另一方面，道路两边又显得极为荒凉破败，“从一些废油坊同废院落外面绕过时，望到这些工程伟大的长围墙，使人想起数年前这主人的光荣，总不能不把火把向那黑暗的冷落的空地照照。”在这里，叙事者在极力描述路途上“皆是这样不可形容的怕人的出奇的情景”的同时，指出了自己的真正意图，即强调几个年青人的大胆和无所畏惧，“一切皆是这样不可形容的怕人的出奇的情景，但在这些情景下，几个在军营中滚着日子的年青人，心粗气壮，平时大量的吃酒吃肉，这时沉默的或大声歌唱的走路，从这些人行为上使我心上的畏惧毫无长成机会，我就反而为那动人的美所醉了。”我所陶醉的“美”来自于这些青年身上天然淳朴、略显粗糙的不加雕刻的原始人性，它长久地保留在“我”的心中“到如今还不完全消失”，而这样一种根植在湘西人身上的淳朴天性仅仅由“我”所感知实际上已经暗示了“我”的敏感和善于观察，在后文中，正是“我”身上的这种特性成为不断引发小说悬念的一个重要因素。</p>\n<p>回头看整篇文章的起始，从那些对驻防稀疏平常的文字中，作为读者的我们并不能料想到所谓“夜”是指夜行，而将视点放置在夜行途中，我们同样也不可能预料到叙事的走向最终落到了老翁那里。在这样两次叙事方向的转变过程中，整个故事从散文化的日常转向了带有刻意性的“传奇”，在从夜行转向孤老的过程中，起到衔接作用的正是一次又一次悬念的设置与破除。</p>\n<p><strong>（一）声与光构成的悬念</strong></p>\n<p>第一个悬念是由声音构成的。到溪边的时候由于无法渡河，一行人陷入了去向的纠结，什长是有经验的人，但他所提出的向下游走去的意见却因为“一种仿佛距离很近至多不过在半里以内的奇怪声音”而被否定。叙事者通过“我”为这声音做出了预设：“只有水碾子同油坊两种地方才会有的”，而水碾子和油坊正可以提供他们所急需的落脚地。向上游走去的过程中，声音被赋予了一种“召唤”意味，“我们好像觉得越走越与我们所听到的那种声音距离较近”。在“已经走了两个钟头或三个钟头不遇到一个活人以及一间有灯光的房子”后，一行人因为“夜行的空洞寥阔心情，太需要一点温暖以及一个休息的地方”，而迫切希望能够尽快到达声音的发出地，在这样一种由“我”——一个第一人称所建构起的近乎主观的叙述氛围中，读者的阅读期待也被顺势勾起，因而读者开始与“我”们一行共同分享心理体验——迫切希望到达声音的发出地。而正是在这一过程中，叙事者设置了一波三折的“险情”：一方面是火把的不足，另一方面是道路的坎坷难以防备，这加剧了读者的惊恐体验。在这里，“夜”成为一个颇有象征意味的叙事空间，作者通过此前对山路状貌的描绘在读者心中营构出了一个恐怖的整体印象，它的荒凉颓圮还有坎坷崎岖正带有一种侵蚀生命的意味，而寻觅声音发出地过程中的火把将要耗尽带来的正是“陷入黑夜”的恐慌感，在山道中陷入黑夜的结果则是灾难甚至死亡，叙事者正是通过对这种恐慌感的营造，悄然提升了“我”们对声音发出地的期待值；而“声音”则成为了通向生的钥匙，成为人物勇敢向前的根本动力，成为“化险为夷”的唯一可能。</p>\n<p>然而，当作者将声音带来的悬念感塑造到顶点的时候却突然亲手拆解掉了它：随着声音的临近，“我”们明白了这声音是一个水车的声音，而“声音所在的地方毫无灯光……这打击使我们五个人皆骂了一句娘。我们是被这东西所骗了。”水车旁没有可以落脚之地的现实带来的一种期待落空感同时出现在读者和故事中的人物身上，一方面“我们五个人皆骂了一句娘”，这实际将读者的感受一起抒发了出来，另一方面又透过对声音态度的前后对比显示出这种落空感对“我”们的影响（此前是好奇期待，这里则认为发出的声音是“大而可恶”的，“似乎把我们骗了还在那水中嘲笑我们这一群年青人是呆子”），从而将读者与人物分离。</p>\n<p>不多久，当“我”们爬上山顶试图寻找落脚地的时候，第二处悬念出现了。“到了山顶以后各处一望，望了许久，山后的灌木林后面远处，被我看出一点火光了。我们大家注意到这相去一里以外的小小火光。”火光带给五个青年们的期待感再一次被拉满，“前面一点小小光明使我们忘了一切危险，我们随从什长越过了许多阻碍，越过了许多有水的湿地，又从一些灌木林里奔过去”。这里的心态既符合“我”所提出的那种勇敢直前的年青人性情又给读者以一种“怎么不长教训”的感受，而随着距离的拉近，读者先前的预感得到了作者的“回应”：“这时什长忽然机警起来，恐怕前面等候我们的是一种深不可测的危险，变更了我们前进的计划”，突如其来的小心翼翼和紧张兮兮再度勾起读者的兴致，同时也再一次设下了新的悬念。为了让这种看似突兀的紧张显得自然而然，作者安排“我”发声解释了精神紧绷的原因，“我们在任何情形下本来皆缺少吓怕的情绪，经过了许多的危险，且常常像这样子在深夜包围一个匪巢，这种情形并不是第一次了。但到了这时，各人的心仍然好像是绷紧了……我这样思想时并不是怎么害怕的，我的同伴当然也不怎么害怕，我们各人有一支单筒盖板枪，有一百六十粒子弹，在任何情形下都很有把握可以凭这点东西换他们二十条性命。不过时间与空间放到那地方那种情形下面，使我们各人皆有理由为这寂静的沉闷攻袭，心上感到冰冷，几几乎要放声长嗥。”这份说辞的核心显然是在强调年青人是什么都不怕的，但它在最后却又推翻了前面的自我建构，通过不断渲染紧张的气氛揭示出“我”们一行人在那时的神经紧绷，正是这样一种先建立再打破的叙事方式设立起了读者对可能发生的交火冲突的不详预设，增强了整个情节的悬念感。而这还不算完，沈从文更刻意的建构随之出现，“我”因为敏感和善联想突然在此“时节忽然想起了施公案一类故事，以为在那里一定是一群强悍凶狠的人物，且想起我们营里不久日子才捉到那匪头被镇上人破腹取心的事，以为这屋里若是一群土匪开会决议报仇方法，我们什长这一去，不到一会就应当破腔取心作醒酒汤了。”通过对这样一个近乎传奇事件的补述，刚刚已经被拉高的读者的阅读期待再次得到了强化，而这种近乎传奇的事件也拉开了此后叙事中“传奇迭出”现象的序幕。</p>\n<p>在整个情节的最后，作者通过调换视角来继续强化悬念感，“我们看到什长走近那人家了。我们看到什长在拍门了。我们听到什长在同人说话以及一只小狗的吠声了。”这样一种类似电影聚焦镜头的目光让读者通过“我”们之眼凝视着什长身上发生的一切，重复的排比书写则强化了这种聚精会神的凝视带来的精神紧绷感，而当“拍门”之后随即出现的是平淡的“同人说话以及一只小狗的吠声”时，此前曾建构起的期待和悬念也就“轰然倒塌”，“因为听到拍门，就明白是可以不必开枪的生意，到后又听到小狗的吠声，更明白是平安无事了。一个匪巢是不会把大门严闭一直让人到他的门外拍打的，一个匪窝更不会喂养一只小小的无用处的狗，这就是我们对于从经验得来的知识。”在这份叙述中“我”的失望再度显现出来：没有危险本应是好事，但通过刚刚设下的一系列悬念，结局的平淡反而成为溢出期待的内容，由此才令“我”们深感失望；而在读者这里，其结果则还可能是松了一口气。两种面对期待落空的不同态度正显示出“我”们与读者之间的不同，而这种不同正源于“我”所一直强调的年青人身上勇武的特质。</p>\n<p>在第二次由火光生发出的悬念中，作者通过各种笔法建构起读者高度的阅读期待，这种刻意举动大大强化了读者对故事的代入感，从而令读者在阅读过程中无暇思考这种叙事究竟是否是真实的，也正是通过第二份悬念，作者完成了对叙事重心的调整，在此时，小说的面目已经远离了开篇时想到哪儿说到哪儿式的闲散，而逐渐显露出它潜伏的传奇性来。</p>\n<p><strong>（二）林间老翁与悬念的建构、瓦解</strong></p>\n<p>老年憔悴的男子的出现提供了完成整部小说的最后一块拼图。几乎从他的一出现，悬念感和传奇色彩就集中依附在了他的身上。“为什么会在这种前不着村后不着店的地方住下”自然而然地成为读者所能提出的第一个问题，继而他身上的忧愁和憔悴又成为第二个关注点。两个问题的答案均被有意悬置——什长并不过问老人的情况，直到文章末尾才由他自己之口揭示出来，而这样悬置的结果则是“我”开始擅自为读者提供问题的答案，作者也借此使老人的寡言与“我”的思维活跃构成了强烈的对比。</p>\n<p>在这个情节单元中，作者通过“我”之口一直在刻意地塑造着一种传奇性：进门时“仍然不忘记人肉包子迷魂汤一类故事上的危险事情”在平安入屋后被打破，入屋后发现“老人家中的简单同干净，忽然又使我疑心我们今晚上所遇到的是神仙了”，而这种对他脸上“非凡的光彩”的期待又在看到《庄子》时被击碎，但“我”仍旧不愿放手，“总仍然以为这个人是一个稀奇古怪的人物”，“猜他不是个神仙也一定是一个隐者”并继续将“英雄的梦转到神仙的梦”上。在“我”的身上，一种非要平地生奇的愿望过于明显地展现在读者面前。从土匪到神仙再到稀奇古怪的隐者，预设的一次次被颠覆带来的是悬念在表面上的一次次设立与瓦解，而每一个被瓦解的悬念都又更进一步抬高了读者对老人身份的期待感，作者通过“我”的视线刻意赋予老人一种传奇性并唯恐读者没有发现老人身上的“不正常”而不断进行刻意地提醒，无论是脸色的忧愁和不高兴，卧房床铺上睡觉的人影，不便为人做饭但却不断帮忙，还是最后把卧房“扣了一把铜锁”以及那句耐人寻味的“好像不是我陪你们，是你们陪我”都使这个接待“我”们的老翁显得不那么平凡，他像是在有意掩盖着一些事情，因而令人不禁持续地将目光聚焦在他的身上。这种通过“我”的刻意关注而引起读者注意的方式表现出作者鲜明的引导意识，这种引导从一开始就指向了传奇并在接下来发生的事件中不断深化这种指向，这就引发了围炉夜话的桥段。</p>\n<p>在“围炉夜话”中，作者终于不再隐讳地从猜测中建构传奇性，而是一连串写出了好几个湘西传奇。老人虽然参与了这个传奇故事的讲述环节，但自始至终却并未言说任何内容，他的神秘性一直保留着，并通过“我”天真的猜测而做出解释。实际上，笔者认为被视为传奇的老人参与到以传奇故事为主题的夜谈里本身就是对传奇性的一种瓦解，这说明他并非什么仙人高士，而是也十分关注最简朴的民众言谈的普通人，但这份潜在的暴露由于“我”在兴头上和那些传奇故事对读者的强大吸引力而被完好地遮掩住了。当围炉夜话接近尾声，老人终于告诉了“我”他所掩藏的秘密。在随他前往卧房的时候“我”还没有放弃此前的想法——近于顽固地认为“他一定是有许多宝物在房中，并且一定还得传授我什么秘法同到兵书”，这样的叙事将原本逐渐冷淡下去的读者期待再度拉高，悬念也就再度得到了强化。然而当房门打开，我却失望至极，因为“房中除了一些大小干果坛罐，就只是一铺大床。这里床上分分明明的是躺着一个死妇人。一个黄得黄脸像蜡，又瘦又小，干瘪如一个烤白薯在风中吹过一个月的样子的死人。”至此，在小说的末尾，作者通过揭示老者的隐秘将一直以来的不断建构的悬念的“轮回”终结，同时也将此前辛苦构建的传奇性一并瓦解。</p>\n<p>通过对整体文本的分析，我们不难看出作者几乎是从一开始就显现出了极强的刻意建构意识，他通过第一人称和一个叙事“圈套”营造出极强的代入感，并在后来的文本叙事过程中不断渲染整体氛围，从而完成将读者与小说人物心理体验“同化”的过程。随即他又开启了“设下悬念——打破悬念”的“轮回”叙事，并为这种“轮回”叙事配上各种各样的传奇故事从而建构起小说的传奇色彩，而随着悬念被一次次打破，他所建构起的传奇也就一次次被瓦解，直到最终的老人隐秘的揭示，“我”陡然陷入了巨大的惊讶和后怕。笔者认为，正是在这种建构与瓦解的过程中，沈从文完成了对自身生命意识的表达。</p>\n<p><strong>二、军旅创作与生命意识的养成</strong></p>\n<p>在第一节的开头部分笔者已经对沈从文早年的军旅生涯状况稍作了说明，而纵观沈从文的早期创作不难发现，军旅生活的影响对于他个人而言是十分强烈的：一方面，他随着开差的军队游历了湘西各地，这对他了解整个湘西地域的风土人情有着十分重要的帮助；另一方面，军旅生涯中发生的一系列事件影响了他人生观念乃至生命意识的形成。正因如此，对军旅生涯的回忆一直是他湘西文学创作的“重头戏”，这几乎贯穿了他二十年代末期至三十年代初的整个文学创作历程，有论者统计，仅在1925年—1930年这六年中，他便创作了21篇描写军旅生活的小说[4]。值得注意的是，这些作品大都采取了同《夜》相类似的“自传性”写作方式，而这些书写也正如朱寒汛所言：“集中表达了沈从文对士兵生涯的追忆和眷念：军人在他的笔下不是杀人的魔鬼而是自己生命的镜子。他们或嗔或喜，在青山绿水之间飘荡，享受着属于自己的那一份自由与悲哀，梦想和尊严。”[5]可以说，通过对“军旅人生小说”的大量创作，沈从文逐渐确立起自己对于生命意识的初步理解。</p>\n<p>具体到《夜》中，沈从文的生命意识与人生观念一方面体现为对美好人性的热望，另一方面则表现为对死亡问题的思考。前者在第一节的文本分析中已有涉及，总的来看，“我”对同行的青年军人的“美”的评价正是基于他们身上那种淳朴粗糙不加雕饰的原始人性，他们的勇敢和无所畏惧是为我所喜爱的，这正是他所意欲在自己的“希腊小庙”中供奉的美好人性所具有的品质，然而他并未就此将这些青年兵士简单化和概念化，在面对死亡问题时，他也直接揭露出他们身上复杂的一面。</p>\n<p>在《我的教育》中沈从文详细揭露了湘西军人面对杀人和暴力时的愚昧和可怖心境，在这里，杀人成为唤醒生活、寻求刺激和享乐的方式，“除了杀头，没有算是可以使这些很强的一群人兴奋的事了。”因而，杀人也就成为每天定期上演的“戏码”，小说中“我计算下一场必定仍然至少还有四个，因为五天内送四个匪来是可能的，并且现在牢里就还留得有四个，听他们说是有两个本应昨天杀掉，因为恐怕下场无人杀，所以预备留到下场用的。”正揭示出杀人成为每日固定“节目”的现实，被杀者在前几天就已经备好，目的就是为了每日例行完成“任务”。在这种书写中，沈从文揭露出兵士们顺遂天性（即最基本的享乐欲望）的一面，他用“天真”一词来形容参加赌博的成年兵士们：“虽然许多人已全是做父亲的年纪了，对于玩，还是很需要的事，他们心上全是很天真！”然而我们很难说他在诉诸笔端时所想要表露出的仅仅是对所谓“美好人性”的赞美，相反，在这种“美好人性”背后透露出一种深刻的警示意味——他揭露出湘西人的愚昧和落后，“天真”在此处正是对这种愚昧无知的反讽。相较而言，《夜》对于兵士对死亡的麻木和愚昧状态仅仅是点到为止式的书写，但即便如此也仍体现出沈从文对于“死亡看客”的批判意识，最具代表性的人物即是“我”。换防后的“我”成为司书，但这样一个与“文化”有关的职位并没能改变“我”爱看杀人的喜好，“除非正在写一件顶要紧的公文，我总得抽空去看看，看到底有人割心肝没有。”这样一种心态正反映出年少者的无知和愚昧。</p>\n<p>如果说《夜》开头的看杀人叙事与此前的文本可归为同一序列的话，那么让这篇文章区别于其它文本地方正在于小说末尾的死亡设置。这里值得注意的是“我”对待死亡态度的两次转变：最先是从高度期待到期待落空的失望感，继而是听了老人的话后生出的惊讶。从前者看，“我”对死人的失望完全是基于个人意愿生发出的感受：在这里，死人本身带来的冲击几乎为零，整体情绪的转变完全出于个人期待的落空，这种对死人的漠视态度巧妙地同整部小说的开篇处那些若无其事的“看杀人”文字达成了对应。从后一次转变看，我的惊讶与后怕来自对老人面对亲人死亡时所表现出的冷静态度，他本想伴着亡妻睡一夜，但“我”们的到来打断了他，而他则静静地听我们讲了一夜的故事，面对老人的冷静“我”受到了某种触动。在笔者看来，这种触动实际是面对死亡的两种不同态度带来的。</p>\n<p>“我”由于长期看杀人而养成了对死亡的麻木态度，这是因为死者均与自己无甚关系，在这种前提下，看杀人成为军队中的“我”“享乐”和打发时间的一种方式；而老人对于亲属死亡的冷静则显示出湘西人“对死亡的默认和对悲痛巨大的忍耐力”，《庄子》的意象正是对老者态度的一种预示，而这种在死亡面前显露出的“自然数尽，从不悲泣”的超脱态度背后存在着一股悲哀的潜流[6]，作者在小说的结尾留下了这样的文字“当我把水烧热，嗾醒那几个倒在火堆边睡觉的同伴兵士洗脸时，我听到一个锄头在屋左边空地掘土的声音，无力的，迟钝的，一下两下的用铁锹咬着湿的地面。”这种无力迟钝的掘土声所唤醒的正是一种源于楚人的血液所带来的“命定的悲剧性”（《长庚》）[7]，老翁独自掘土的背后实际上揭示出的是真实生命在面对死亡时所回归到的本初的孤独状态——他和沈从文笔下那个死在船上的老兵一样（《烛虚》）[8]，令“我们感受到的是生命最本初的寂寞，最单纯的悲伤，这是不掺杂任何复杂成分的情感。”[9]这是造成“我”惊讶的来源。这种面对死亡的感受与“看杀人”时的麻木和空虚有着巨大差异，前者所展现的是生命走向终结的原初过程——这是一种由纯粹的偶然性建构起来的生命历程，而后者则是完全人为造成的悲剧，在近乎麻木的冷漠叙事背后显示出的是沈从文对这种滥杀行为的讽刺和批判，这正如刘洪涛所言：沈从文在叙述“湘西世界充斥的暴力、劫掠、血腥”时所呈示的“蒙昧的叙事态度”，属于“技术操作”层面的“伪装”成分。如果剥离了这层“技术伪装”的面具，就不难发现沉潜于文本深处，对国民弱点的剖析与谴责，以实现人之现代化的意愿。[10]</p>\n<p>由此，小说末尾处的死亡叙事所显露出的是沈从文此前未曾表露出的一种生命意识，它与看杀人叙事中对权力滥用与愚昧国民性的批判不同，在这里表露出的是一种原始的生命意志，死亡本身“命定的”偶然性和对人生的终结意义被一种淡然的观念所含纳，从而成为文本“朴素的悲哀”的来源，这种生命意识是顺遂自然的，而为了还原这种朴素，沈从文才不惜费心费力地一次又一次建构起传奇性并最终将它瓦解，因而可以说，传奇的最终瓦解和“我”对于死亡态度的最终转变在文本末尾老人的掘土声中最终走向了统一。</p>\n<p><strong>引文：</strong></p>\n<p>[1] 吴世勇.沈从文年谱[M].天津:天津人民出版社,2006:9-10.</p>\n<p>[2] 吴晓东.从“故事”到“小说”——沈从文的叙事历程[J].长沙理工大学学报（社会科学版）,2011,26(2):84.</p>\n<p>[3] 吴晓东.从“故事”到“小说”——沈从文的叙事历程[J].长沙理工大学学报（社会科学版）,2011,26(2):85.</p>\n<p>[4] 袁启君.论沈从文军旅小说的内涵[J].重庆文理学院学报（社会科学版）,2008,27(4):42.</p>\n<p>[5] 朱寒汛.青年沈从文军旅小说略论[J].解放军艺术学院学报（季刊）,2008,2:59.</p>\n<p>[6] 刘自然.论沈从文小说的死亡书写[D].南京:南京大学,2011:12.</p>\n<p>[7] 沈从文.沈从文全集（第十二卷）:散文[M].北岳文艺出版社:太原,2002:39.</p>\n<p>[8] 沈从文.沈从文全集（第十二卷）:散文[M].北岳文艺出版社:太原,2002:15.</p>\n<p>[9] 刘自然.论沈从文小说的死亡书写[D].南京:南京大学,2011:29.</p>\n<p>[10] 刘洪涛.沈从文小说新论[M].北京:北京师范大学出版社,2005:225. 转引自 洪耀辉.论沈从文小说中“杀人”叙事的精神向度[J].江西社会科学,2009,3:129.</p>\n<p><strong>参考文献：</strong></p>\n<p>【1】沈从文.沈从文全集（第五卷）:小说[M].北岳文艺出版社:太原,2002:152-173.</p>\n<p>【2】吴世勇.沈从文年谱[M].天津:天津人民出版社,2006.</p>\n<p>【3】刘自然.论沈从文小说的死亡书写[D].南京:南京大学,2011.</p>\n<p>【4】张迪.沈从文小说的死亡叙事[D].长春:吉林大学,2017.</p>\n<p>【5】刘西越.沈从文创作中的情绪记忆研究[D].苏州:苏州大学,2018.</p>\n<p>【6】韩立群.童心映照的军人世界——论沈从文的军旅人生小说[J].山东师大学报（社会科学版）,1992,6:60-70.</p>\n<p>【7】熊峰.沈从文短片名作《夜》的隐喻内涵与叙事构成[J].湛江师范学院学报（哲学社会科学版）,1996,17(1):56-57.</p>\n<p>【8】朱寒汛.青年沈从文军旅小说略论[J].解放军艺术学院学报（季刊）,2008,2:55-61.</p>\n<p>【9】袁启君.论沈从文军旅小说的内涵[J].重庆文理学院学报（社会科学版）,2008,27(4):42-46.</p>\n<p>【10】洪耀辉.论沈从文小说中“杀人”叙事的精神向度[J].江西社会科学,2009,3:128-131.</p>\n<p>【11】吴晓东.从“故事”到“小说”——沈从文的叙事历程[J].长沙理工大学学报（社会科学版）,2011,26(2):82-89.</p>\n<p>【12】刘晓静.人生悲凉和历史图景惨烈的双重书写——对沈从文小说《黔小景》的解读[J].名作欣赏,2011,30:28-30.</p>\n<p>【13】汪纪明.叙述中的“时间”——以1930年代三部短篇小说为例[J].山西师大学报（社会科学版）,2012,39(1):109-112.</p>\n",
            "tags": [
                "✍🏻研究手记",
                "💫论文",
                "📑作业"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/ecc6d181.html",
            "url": "http://www.yurenyiyuji.top/posts/ecc6d181.html",
            "title": "时代的哀歌——试析《日夜书》的抒情气质",
            "date_published": "2020-06-28T16:00:00.000Z",
            "content_html": "<blockquote>\n<p>【摘要】 《日夜书》相较韩少功此前两部长篇而言更具抒情性。抒情因素作为潜流隐含在小说的叙事和议论书写背后。散文化写法、第一人称叙述方式以及书写内容属于“我”所抽出的记忆这三个因素成为叙事抒情性的主要来源，对于记忆的选择性抽取以及叙述过程中的细节、心理描写与“积蓄——爆发——再积蓄”情感处理方式为抒情气质的贯穿起到重要作用。议论中的夹叙夹议在说理的同时兼顾了文学性，而韩氏作品中的文学性又常常与抒情性相关联，这构成议论抒情性的主要来源。《日夜书》浓郁的抒情性源于书写对象的特殊性造成的作者个人感性的投入以及所关注主体的悲剧性特点，这使抒情气质展现为悲哀与怜悯。</p>\n</blockquote>\n<blockquote>\n<p>【关键词】  《日夜书》  抒情气质  知青书写</p>\n</blockquote>\n<p>正式出版于2013年的《日夜书》是韩少功创作生涯中第三部长篇小说。这位产量不多但分量颇重的作家的每一次新的动向都能够引起中国当代文坛的强烈关注，在当时的短短一年时间内与这部小说相关的研究文章就已有四十余篇，这足见它在文学评论者眼中的分量。与《马桥词典》和《暗示》时期有所不同，创作《日夜书》时的韩少功已经逐渐摆脱了前两部作品中过于浓重的理论化意识与倾向，选择回归传统小说抒情性与故事性（尽管如此，小说本身还是淡化故事情节的），这不仅体现在小说中说理论述方面的节制以及作者对于叙事形式手段的重视，而且更体现在小说文字背后几乎溢于言表的情感流露，在这里，笔者暂且将之称为“抒情气质”，而本文即意在对文本进行分析的基础上揭示这种抒情气质并尝试解答生成这种气质的内在原因。</p>\n<p>所谓的“抒情气质”亦可称为传统意义上的“抒情性”，在笔者看来，韩少功有关知青题材和文革题材的小说中均带有这样一种鲜明特质，无论是早期的《西望茅草地》还是几乎已经纯粹为理论书写趣味所裹挟的《暗示》都是如此，可以说在这一点上，这种抒情气质同余华早期作品中常为人所津津乐道的“冷漠书写”一样，是作家（即韩少功）创作中一以贯之的个人风格。通过对文本的阅读，笔者发现，相较于他之前的两部长篇小说，《日夜书》中的抒情气质显得更为浓厚，在某种意义上它是对《西望茅草地》时期文字背后充满动人情感状况的一种回归，当然，这种回归本身已经被打上更为理性的烙印，这是作为不断思考者的韩少功创作上和思想上的一种精进。在进入小说本身之后又不难看出，一方面小说是由事、理、情三种不同的内容所组构而成的，但在另一方面三者又处于不断的沟通之中并且达到了实际上的交融，而“情”更是超越了“理”和“事”，成为隐含在文本下内在的某种潜流，构成了整部小说最为突出的气质。</p>\n<p><strong>一、叙事角度</strong></p>\n<p>在某种意义上，《日夜书》作为一部小说，由于文体特性的限制它本身是无法同诗歌和散文一样直接表达强烈的情感的，这就迫使情感的表露下潜进入叙事的背后，同时，它又延续了《马桥词典》与《暗示》中的散文化写法与对曲折情节（故事性）的淡化书写，这就使得小说的抒情性以一种包蕴在叙事中的深沉内敛的面貌展现出来。</p>\n<p>韩少功在这部作品中采用的仍旧是第一人称叙述方式，但相较独特的是，“我”的目光所能触及的范围却并不因此而受到过多的局限，小说在相当一部分叙述中展现出近乎全知的视角，而之所以能够赋予叙述者一定程度上的全知性，正是因为这些被记录在册的事件都是从“我”的记忆中抽取而出的，因为是记忆，它就不再是传统意义上正在发生过程中的“在场”，而又由于叙述者只有“我”一人，主观性就成为整部小说的底色。</p>\n<p>在阅读的过程中不难看出，“我”所选取的记忆都带有一定程度上的典型性，它们或是令“我”印象深刻的事件（例如“我”啃了一口碎骨、小安子带我去抹尸、红色月亮下“我”和马楠的初夜与对话），或是对“我”的人生历程、思想观念造成重大冲击的事件（例如马涛的入狱、“我”施政不利最终下台、侄女笑月的死亡），由于这些事情对“我”而言意义重大，因而在书写时“我”的情感也就随着笔端融入叙事的文字之中，这里以“我”下乡时咬死人骨头的事情为例。在这一事件中，抒情色彩集中体现在对“五十张饭票对我的诱惑”的心理书写上。那个时刻，本来已经心生退意的“我”面对大家的拿出五十张饭票作为“赌资”的动人诱惑而感到“呼吸粗重”。那时的“五十就是五十钵白花花米饭，意味着你狼吞虎咽时的晕眩，你大快朵颐时的陶醉，还有抚摸肚皮时的脑子一片空白。”对于身处物质生活没有保障的年代的“我”而言，面对这样强烈的诱惑，自我劝说不出意料地紧随而来：“想一想吧，至少在很多日子里，你活得出人头地，光彩照人，活脱脱就是当今皇上，不必再对食堂里的曹麻子谄笑，让他的铁勺给你多抖落几颗黄豆；也不必捶打邻居的房门，对屋内的猪油味贼心不死抓肝挠肺；更不必为了争抢一个生萝卜，与这个或那个斗出一身汗。”[1]这一连串对“五十”意义以及自我说服过程的叙述生动且幽默，读者在阅读时也不免会为此会心一笑，但当我们透过表层的幽默进入这些文字的背后，则不难发现此处的幽默实际上是建立在物资和食物极度匮乏的生活状况下的，因此“我”为了能够果腹而去啃食死人的尸骨这一事件实际上就可以视为是对“为了能够更好地生存而豁出去了”这一观念的践行，因而这个行为也就显现出无限的心酸和悲哀，这是当时的现实，一种能够让人笑中带泪的现实。</p>\n<p>《日夜书》叙事书写抒情性的另一个特点即是通过对细节生动细致的描摹将情感融入文字之中，小说对郭又军自杀情节的记录可以说这方面的一个典型。</p>\n<p>面对癌症晚期的现实，郭又军不愿意再拖累年少的女儿和远方的妻子，他选择“给这个世界一个清洁的告别式，一个不麻烦任何人的结局。”那一天，他用“一台卡式录音机放出了最大音量的《运动员进行曲》，是球赛前经常播放的那一曲，也是他少年时代听得最熟悉的。雄壮的旋律跳跃而奔放，震天动地，斗志昂扬，再一次鼓舞他披挂球衣入场。”[2]作者在这里的通过对音乐这一细节的书写建构起强烈的张力：一边是喧闹昂扬的向生之乐，另一边却是寂静孤独的死亡。面对这种突如其来的“反常”，我们似乎同丹丹一样，能够“从这种近乎咆哮的乐曲中预感到什么”[3]，但这种预感却还是为时已晚：“……厕所门紧闭，任你怎么捶打，里面也无动静。”[4]实际上，又军的死在这里被刻画得像是奔赴一场重要却注定有去无回的战役，他用自己最热爱的歌曲为自己“送行”而不愿让自己最为热爱的家人面对由生到死的这一瞬间，他的死亡带有一种仪式感，这是他对整个世界告别的仪式，亦是对自己女儿告别的仪式。在他的遗书中用歪歪扭扭的字迹记录了一些琐碎的小事，“谁送来了钱，谁给他熬过药，谁来看过他，谁的咳嗽也得注意了，诸如此类。”[5]这一补笔使又军的老大哥形象再次得到强化，“歪歪扭扭”一词不禁让人想到身处病榻的他的虚弱的状态，但尽管在这样的情境下却仍旧坚持记录，这一行为本身就足以令人感动，同时，遗书中对女儿细致入微的交代亦是饱含着对她恋恋不舍的深情。与第一个事例一样，“我”叙述这一场景时已经处于事件发生后的回忆状态，在整体上也显得平静克制，但即便如此，却仍旧无法掩饰掉表面冷静下深挚的情感，正因如此，这些简单的语言才具有如此强烈的打动人心的力量。这种细节所建构出的人物形象同此前又军自己所认为的现实生活中“无论哪一头都同他过不去”的现状形成呼应，从而为他的死亡赋予更为强烈的冲击力和感染力。从这里的书写我们还可以发现《日夜书》叙事中抒情性的另一个特点——在蕴积了一段时间后找寻到爆发的出口，从而形成相对集中且强烈的情感流露。</p>\n<p>此处所分析的这一段位处小说的第十一章，实际上作者在整个章节的叙事过程中都显示出鲜明的抒情气质，又军作为章节的主人公之一得到聚焦，然而他的形象在此前早已出现并同小安子、丹丹构成一组序列。值得关注的是，小说中第一次情感的集中爆发也是由于又军的死亡：在第一章《远方》的最后，“我”面对突如其来的消息内心悲痛万分：“你怎么就这样冷不防捅我胸口一刀，用一个电话把我的全身抽空？不，你还是个有体温有动作的活人，还有中年大把大把的日子，不能这样急匆匆风化而去，在我的身边空去一块。我要掐自己，要揪自己，要抽自己的耳光，要用烟头烧自己的手，千万不能让自己忘记你，就像不让自己在极度疲乏中入睡。对不起，如果我对你后来的事知之甚少，差不多相忘于江湖，但我至少应该记住多年前的那一线鼻涕，滑腻腻的，清亮亮的，曾飘落在我的手背——泪水夺眶而出。”[6]这一段在小说靠前部分的叙述给人一种急转直下的感受（主要是由于从知青岁月迅速拉回数年后的“现实”的缘故）；第二人称的运用使得充溢而出的情感得到良好的展现，反问与连续几个“不”字的运用体现出“我”对突如其来消息的不愿承认以及由此带来情绪的剧烈波动，“捅、掐、揪、抽、烧”几个动词表现出“我”试图通过将又军与痛觉相关联的手段来达到某种清醒与铭记，而在短暂的情绪膨胀之后“我”复归冷静，但裹挟着这份冷静的是沉痛与悲哀，当最令人难忘的记忆再度到来，“泪水夺眶而出”就不是什么夸张和不可能而是自然的结果，此处所展现出的痛苦让人深受感染。</p>\n<p>可以说，第一章的抒情性叙事奠定了整部小说的感情基调，它显示出叙事主人公“我”是在以一种想要相对客观但却无法阻抑内心感性情感的矛盾心境下进行叙述的，而“我”内心的情感更多的是一种怀念与悲悯，与上面的例子一样，这是一种已经从那些碎片化的记忆中抽离出来的态度，同时也是一种未能完全疏离那些记忆的表现。</p>\n<p>与此相似，在相隔十五章的第二十六章中，作者对马涛、马楠、“我”和马母等人的书写构成另一个序列，对马母逝去的描写中也带有浓郁的情感，这里的“我”总是在介入那些非“我”人物的内心，揣测他们的想法，从而通过这样一种心理描写来展现出人性与温情。再往后更为突出的是第四十七章中对笑月死亡的描述，这里是小说最后一次情感的集中爆发，第四十七章的冲突虽然有些过于唐突和偶然以至于显得不那么真实，但它所蕴含的情感却无比饱满。面对跳入深坑的孩子，“我喊塌了、喊碎了、喊黑了黄昏时的全部天空”[7]也终究于事无补，在后来的日子里只能不断地在心中表示歉意，所以“我”写道：“原谅我，我甚至不知道这是不是你。”“我多少次咬痛手指，想把自己从这一个噩梦中咬醒，但还是只能看见停栖枝头的那只橘色蝴蝶。对不起，孩子。”[8]这一章的过于深情在某种意义上不得不使阅读者怀疑叙事者“我”身份的真实性，这里的集中爆发在第二十八和三十章中就已有先兆，虽然在后来的叙述中一再岔开，但实际在某种意义上同第二章与第十二章的情况类似，二者又一次构成了一个闭环，而紧随其后的第四十八章则是完全的散文式写法，通过“我”对笑月儿时事件的回忆，不仅表现出“我”对她的怀念，而且亦是对她悲剧人生的某种哀叹。至此，作者在间隔一定章节后设置了情感的引爆点，从而形成了“不断积聚——引爆——再次积聚”的情感书写形式，在这种书写的过程中除了上述所言及的细节描写与心理刻画之外，小说对于人物的刻画还总是展露他们的多个侧面，在此基础上，作者所表述的情感亦是矛盾的，这实际上更加符合现实人物的状况（例如第三十二章中对马涛形象的书写以及小说后半部分对郭又军想要解释自己的描述），在这个意义上，《日夜书》的抒情气质在一定程度上也可视为是由“我”对人物的看法所体现出来的。</p>\n<p>此外，书中对于景物的书写实际上也包含着情感，这为小说本身营造了一种意境美。例如第十九章中写“我”一人在山谷中独自看守的一个雨后的夜晚：“雨后的空气特别透明。呼啦啦的流星雨掠过，如曳光弹纷纷来袭一片无人阵地。无边无际的星空压下来，压下来，再压下来，深埋我的全身。一层银色的星光湿漉漉和沉甸甸地打手，在林子里到处流淌。最早闪烁的一颗星，比往常体积倍增，是挂在草盖一角的大钻石，甚至闪烁在我的蚊帐里，垂落我的睫毛上。在这样一个遭到群星摩擦乃至重压的地方，压得我透不过气来的时候，我做了一个梦。”[9]这里的对流星雨的书写实际上已经不再是单纯意义上的描绘，不断“压下来”并“深埋我的全身”的星空与“我”当时的内心心境有关，它们在这个雨后的寂静夜晚唤醒了沉睡在“我”内心深处不愿意放弃和失去马楠的一种强烈的心意，这构建起一种恬静的氛围，但在这种恬静中“我”是激动不安的，恬静没能压制住“我”内心的情感，因而当“我”醒来时“我”会“一跃而起，顶得满天星星纷纷摇晃和坠落，冲着对面山影的曲线大喊”，喊出自己对马楠的爱意。</p>\n<p><strong>二、议论角度</strong></p>\n<p>《日夜书》作为韩少功深耕十年的长篇小说，其中所蕴涵着的不仅仅是他在文学艺术上的探索，更显示出他对文体、哲学与诸多社会问题的深刻思考，在这一点上，这部小说中的论述虽然不及《暗示》和《马桥词典》那么丰富且具有系统性，但作为韩氏文学创作的主要关注点之一，这部分内容作为对叙事的某种总结也应当得到我们的重视，也正是在这些议论性的文字中，小说的抒情气质得到了鲜明的体现。</p>\n<p>由于作者意在还原记忆的呈现过程而采取了散文化碎片式的书写方式，这就使叙事和议论常常被混杂在一起而不是被人为地切割开来，这种夹叙夹议的特点为抒情性的贯穿提供了可能；而从议论的内容来看，无论是有关理想的产生、动摇与消失，有关时代与个人命运的思考，有关人生与死亡的态度，还是对知青在当下社会中生存境况的看法，这些话题的提出都是基于“我”人生中的某段时间或某个“我”亲身经历的事件，因而小说中所出现的议论又都有其来源即与相关的叙事相连接。</p>\n<p>小说的前五章描写了“我”们身上革命理想的瓦解过程，通过对艰苦知青生活的描述，少年脑海里对远方的想象被完全瓦解，伴随而来的是生动幽默的吐槽：“挑湖泥算什么？呱唧呱唧的臭泥水算怎么回事？牺牲，也得身姿矫健一点吧，也得顶天立地或排山倒海一点吧？一屁股坐在泥浆里算什么？疑似半身不遂，我以为自己站直了，走稳了，但到头来发现一只脚早已出了套鞋踩在污泥里，踩出了脚趾间泥浆的冒溅，自己还浑然不觉——这算什么？”[10]一连串的反问揭示出叙事人心中强烈的不满情绪，这也构成了“被忽悠了的我们”的内心的某种共识。在乡下辛苦“锻炼”的“我”们“没等到第三次世界大战，没法印证场长的高瞻远瞩。我们也没等到共产主义，同样没法印证场长有关吃饭不收饭票、餐餐有酱油、人人当地主、家家有套鞋的美好预言。”[11]反而却“等来了日复一日的困乏，等来了脚上的伤口、眼里的红丝、蚊虫的狂咬、大清早令人心惊肉跳的哨音。”[12]这里的陈述本身虽然够不上议论，但仍然带有议论的成分：对于下乡时年少的“我”们而言，“生活的冷风把热情铸为实际”，理想转变得过于迅速，但它仍然是“我”们心头的“白月光”，它是未来，但“未来的好事太多”，我们却只能“用各种幻想来给青春岁月镇痛”[13]。这里的书写已经显示出对革命话语的不断灌注这一现象的轻微批判，但同时它也带有一种感伤的意味，带有一种愤懑不已拍案而起却又只能最终坐下的无可奈何，情绪的潜流在议论书写的开始就已经介入其中，这种议论不再是纯粹意义上的理性话语，相反，由于“我”人生经历的介入由于“我”的不断“在场”，它更多地成为一种暗含反讽意味的嘲弄、暗含感伤的节制化表述。</p>\n<p>第十三章对“革命理想”的议论书写让这种气质得到清晰地展现：“在日后某些观察者的眼里，宗教不就是这样吗？在缺少宗教的地方，革命不常常就是这样吗？在革命退场的地方，商业消费不常常也是这样吗？当今娱乐的、体育的、传销的、烧钱享受的诸多明星，引千万追星族要死要活，甚至闹到自贱、自废、自残的程度，其实也没什么新鲜。人类激情一次次失控性地自燃，拦也拦不住。”[14]这里的表述同样带有旁观者式的轻蔑，看似玩世不恭但实际上却暗含作者的忧虑，而紧随其后对“我”对当年自己的讽刺更显示出犀利的嘲弄意味：“重新看待”、“重新打量”、“重新审视”，“我”将自己置于“人类救世主”、革命领导者的高度来看待自己眼里的一切，从马涛那里学来的对当下革命形式的看法、对未来革命发展方向的探讨都成为一种崇高的理想，字面上的议论是对革命理想的坚定，但在现在的“我”的笔下，通过叙述方式和语调的运用，这些崇论弘议都被内蕴其中的抒情气质所一一瓦解，结合最开始的几个反问，此处的议论实际上所体现的根本不是这些已经被读者们所看到的内容，而是“革命理想不过是人类的激情的一种表现而已，它的本质在后世的想象中不断还魂”这样一个隐含着的观点。在第十六章对两派知青间对话的叙述中，这种倾向被进一步表述，当读过的书本与人生的经历成为彼此之间互相攀比的工具，所谓的“革命理想”究竟该被置于何种地位？知青们在争执不休时所体现出的形象与其身上这种飘渺虚浮的态度无疑又是对他们口中所谓“理想”的又一次解构。</p>\n<p>如果说对于革命与理想的议论并不能够完全体现出《日夜书》议论文本背后的抒情气质，那么当作者将目光置于“死亡”这一议题，文学性与抒情性就更为明显地展现了出来，小说的第三十四章即是如此。</p>\n<p>在这一章中，阐述死亡观念的“我”相较于单纯叙事的“我”而言更带有一种疏离感，“我”在这时“离开了小说主线”将目光异常全神贯注地投注到对于某种观念的阐述上，换句话说，“我”在这里获得了某种意义上的哲学知性，所以议论的语句——例如：“生活就是由各种将要死去的人组成，或者说由大地上的暂住者们组成。死亡不过是每个人与永恒的预约，使生命成为一种倒计时——嘀嘀哒哒声无一例外的越来越响。不是在那一天，就是在通向那一天的路上。”[15]——就带有明显的理性化与哲学化意味，而这正是散文式书写所带来的一种新的叙述可能。</p>\n<p>与此同时，在书写观念的过程中，“我”不仅将日常的生活经历纳入其中，而且还运用了排比的手段：“重要的是生命已经见底，重要的是以前很多事实际上都成了最后一次。人都不免有些粗心。最后一次在车站握别朋友，最后一次在街头观看窗橱，最后一次在城南大道打哈欠，最后一次走出四号线的地铁站，最后一次接到物流公司的电话，最后一次开车送客人驶上斜拉索的拱形大桥……你原以为那些事是可以重复的，还有下一次，但你错了。包括你儿时的万花筒或纸飞机，抄作业或买糖果，早就是此生的最后一次——只是当时没有行刑官高举白手套，宣布那些日子的死亡。”[16]这一段话在论述死亡的不可预知性，排比和日常生活情形的书写渲染突出了死亡所能造成的一种情绪——它是猝不及防，是日常平凡突然转变成为未能预料的一种错愕感，那些被列举出的“早就是此生的最后一次”的行为举措不也正是包含着某种对往昔的怀念、对年少的追忆吗？若非如此，为何在诸多的事例中单单拿出这些而非其他呢？</p>\n<p>而景物的涉及也同样加强了议论中的抒情性：“窗外也许是秋阳或春雨，是一片幽静森林或错乱群楼。事情就是这样，我们最后看到的世界，与我们最初看到的世界，其实不会有太多不同。太阳照常从东方升起。月亮照常向西方坠落。天空还是那样。群山还是那样。流水还是那样。暮色降临之际的玻璃窗上总是闪烁一些光斑乱影。”[17]通过对这些日常所见的景物的罗列，“我”所意欲强调的实际上是：“几十年间耳闻目睹的一些变化，对于生者也许很重要，对于垂死者却没那么重要，甚至算不上曾经发生。”[18]考究这里所涉及到景致，对它们的择取实际上标志着某种感性情怀的流露。无论是秋阳、春雨、幽静森林、错乱群楼还是日升月落暮色苍茫，这些景物都足够典型且足够能唤起人们的感性冲动，而正是这种总是被我们认为具有重要意义的感性冲动，在死亡的面前却都变得“没那么”重要了，正因如此，“在一个暗夜无边的宇宙里悄然划过，以众多星体为伴，与茫茫尘埃共舞，布下无形的步履和飞翔，漂泊于无始无终的浩瀚和深远——我们还是高高兴兴地接受熄灭吧。退出记忆几乎就是退出清醒，退出失眠症，退出一种过于漫长的失眠症。这算不上什么代价，但能让我们重归山河大地天长地久，换来我们今后的无时不在和无处不在。”[19]这实际上正是一种看透世事后智者的心态，在这里，“我”所代表的对象似乎又再一次变得不甚明晰，真的是那个被建构出来的“陶小布”？真的是那个身处那群命运悲惨知青中的一人？笔者认为这实在不应该是这么简单。在某种意义上说，这里的书写本身采取了一种舍近求远的方式，偏偏在理性哲思的叙述中带上了浓郁的文学性与抒情意味，看看那句“以众多星体为伴，与茫茫尘埃共舞，布下无形的步履和飞翔，漂泊于无始无终的浩瀚和深远”，这是一种多么难以达到却又多么令人艳羡和期盼的境界，人的存在在这里被拔高到与宇宙的存在相媲美的地步，这实际上正是作为人的“我”对自身的某种无意识的“赞美”。文学性与抒情性在诸多作者的文学创作中并非重叠一致，但在韩少功的小说中，二者的关系往往是密切相连的，上述的事例正是对此的最好证明。</p>\n<p><strong>三、抒情气质的背后</strong></p>\n<p>实际上，前面两节中所涉及到的对《日夜书》抒情气质的展现仅仅是全书中的冰山一角。可以说，韩少功在创作这部作品时虽然仍旧优雅娴熟，步履从容，但这部作品中所蕴含的情感力量实际上在他所有的创作中都可算少见。《马桥词典》及《暗示》中不乏有情感集中突出的情节和句段，但《日夜书》从开篇就已经达到了前两部作品中逐渐积蓄的情感力量，在此基础之上，韩少功在叙事与说理之间不断地为之赋予新的情感“爆点”，最终在第四十八与四十九章达到无以复加的顶峰。由此可见，这部小说的抒情性实际上是一种人为干预的结果，但在笔者看来，这种干预并非完全有意识的，而之所以造成这种一定程度上的无意识以及小说抒情性突出的原因，则是由于书写对象的特殊性。</p>\n<p>众所周知，韩少功文学创作的一个根本现实来源是他的知青生涯以及他在文革时期的经历，无论是早期的作品还是《马桥词典》与《暗示》，在写作素材的择取上都不出于此。而相较于《马桥词典》对韩个人知青经历以及插队地区的书写以及《暗示》极为突出的“象”的主题（即《暗示》中的知青书写是为了“象”这一探讨主题而服务的）而言，《日夜书》的书写对象与书写重心都回到了对“知青”这一群体本身，亦即对“人”的关注上。韩少功在与刘复生的对谈中指出：“从我的写作经验来看，有两种东西最不好写，一是特别不熟悉的，二是特别熟悉的。知青题材对于我来说就属于后一种。我珍惜这一段体验，因此想拉开一点距离，把它置于中景位置，既不是远景也不是近景，这样或许能看得清楚。三十多年也许是一个比较合适的距离，可滤去一些自恋情绪和轻率判断，增加一些参照和比较的坐标。”[20]由此就不难看出，“知青”这个群体对于作者本身的重要意义。作为“知青”群体中的一员，韩少功在三十年后重新回顾这段历史，他所意欲完成的是更为清晰且客观地理清他们这三十年来的生存状况，理清两个已经截然不同的时代对他们所造成的影响，而“他们”之中同时包含了在那些日子里与知青相伴的人们，并且也包含了作为书写者的韩少功自己，这样看来，他的这种处境似乎又同小说中的“陶小布”有着高度的一致性。此外，小说中所涉及到的一切人物都有他们的原型，之所以这样判断是因为小说中所涉及到的一些事情在他的诸多小说中都反复出现，例如那次偷听敌台的事故就不断被他一再提起，而小安子、吴天保等人物也能在《马桥词典》和《暗示》中找到类似的形象，在某种意义上这似乎可以证实这些内容同作者的亲身经历具有一定程度上相关性。基于上述的分析，可以说在小说写作的过程中，韩少功本身便不能够完全疏离于自己的文本而是更易被卷入其中，这就为小说抒情气质的产生提供了最初的可能性，在此基础上，韩少功对知青分子在这三十年来生存状况的书写又使得抒情气质得到了增强。</p>\n<p>这三十年来随着中国社会的发展，知青一代实际上已经逐渐被时代抛弃，可以说，他们中的绝大多数在当今社会中都是“失意者”。刘继业将小说所涉及到的人物分为三个类型：在他看来，马涛、贺亦民、郭又军身上体现出明显的个人与时代之间的错位，“时代变化了，个人的秉性气质、尤其是精神追求或者精神境界，还完全处于一种多年来的固着状态。”陶小布和马楠虽然在任何时候“都认真地对带着时代和生活，与时代纠缠在一起”，但却终究未能融入其中。而小安子和姚大甲的眼光则“从未盯着当下的生活”，而是认为“真正的生活永远在别处”，由此体现出一种与时代的主动疏离的气质。[21]然而三类人看似截然不同，但他们却都无一不难以与时代相调和，韩少功对这些悲剧人生的书写不仅仅反映出现代社会的固有困境，而且反映出个人在社会与时代巨大变革面前的孤立与无助，这种悲剧性的建构本身就蕴藏着极为强大的情感力量，而这种困境从根本上又是无解的，由此，知青们所能收获的就仅仅是一种难以言说的绝望与痛苦，因而贺亦民才选择作为一枚信息时代的“技术核弹”，“我”们心中的老大哥郭又军最终选择了离开人世，小安子选择了流浪他乡。实际上，正是这种无力感更容易使当今的读者理解并产生精神的共鸣。</p>\n<p>韩少功对这一群体的深度书写最为突出地体现在他所关注的并不局限于知青本身，他们的下一代也被纳入小说的视野之中。丹丹和笑月截然不同的人生遭遇实际上正是这些后代们中的典型代表，少年经历的创痛从父辈那里得到了戏剧性地继承，并且更为强烈地作用到这些无辜的孩子身上，笑月死后那个“太阳的寓言”中所蕴含的情感在试图冲淡突如其来的死亡的同时又给人以一种更为持续性的悲哀，“我”是怀着一种深沉的怀念、一种强烈的愧疚、一种发自内心的怜爱来书写的，这里所蕴蓄的情感复杂且浓厚，它同又军在遗书中对丹丹的最后一份关爱遥相呼应，共同带给读者震撼与反思。正因如此，韩少功的知青书写成为了一种更深刻且饱含忧虑的书写，它不仅仅揭示出那样一个时代对于一整代人的摧残，而且指出了它对下一代人的所造成的同样沉重的打击，这实际上是不公正的，但面对历史的力量，再强大的个体都是渺小无比的，我们对此只剩下无能为力，正是在这个意义上，倘若我们要对《日夜书》的抒情气质进行描述，那么最适合它的似乎就是悲哀与怜悯。</p>\n<p>总的来说，韩少功通过对《日夜书》的抒情性书写所意欲表达的正是对知青命运的思考，在这里更少有此前作品中的理性哲人意味，相较而言更多地显示出对知青们悲剧性结局和在现代社会中生存困境的悲悯态度，在这一点上它同《西望茅草地》等作品中的不舍和怀念就形成了较为明显的差异，这是一种更为客观理性且真正站在历史眼光下审视问题的态度，是在真正意义上的沉思积淀之后才能够显示出的态度。</p>\n<p><strong>引文：</strong></p>\n<p>[1] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第10页。</p>\n<p>[2] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第85-86页。</p>\n<p>[3] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第86页。</p>\n<p>[4] 同上</p>\n<p>[5] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第86页。</p>\n<p>[6] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第5-6页。</p>\n<p>[7] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第364页。</p>\n<p>[8] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第365页。</p>\n<p>[9] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第143页。</p>\n<p>[10] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第4页。</p>\n<p>[11] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第18-19页。</p>\n<p>[12] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第19页。</p>\n<p>[13] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第20页。</p>\n<p>[14] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第100页。</p>\n<p>[15] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第250页。</p>\n<p>[16] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第251页。</p>\n<p>[17] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第250-251页。</p>\n<p>[18] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第251页。</p>\n<p>[19] 韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第252页。</p>\n<p>[20] 韩少功、刘复生，《几个五零后的中国故事——关于&lt;日夜书&gt;的对话》，韩少功著，《日夜书》，合肥：安徽文艺出版社，2015年版，第369页。</p>\n<p>[21] 见于刘继业，《&lt;日夜书&gt;：向感性、诗意和文学性的谨慎回归》，《海南师范大学学报（社会科学版）》，2005年第11期，第28页。</p>\n<p><strong>参考文献：</strong></p>\n<p>【1】《日夜书》，韩少功著，合肥：安徽文艺出版社，2015年版</p>\n<p>【2】刘继业，《&lt;日夜书&gt;：向感性、诗意和文学性的谨慎回归》，《海南师范大学学报（社会科学版）》，2005年第11期。</p>\n<p>【3】陈若谷，《归去来兮韩少功:从&lt;日夜书&gt;到&lt;西望茅草地&gt;》，《小说评论》，2017年第3期。</p>\n",
            "tags": [
                "💫论文",
                "📑作业"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/e285b479.html",
            "url": "http://www.yurenyiyuji.top/posts/e285b479.html",
            "title": "“夜”或一场追捕",
            "date_published": "2020-06-25T16:00:00.000Z",
            "content_html": "<h2 id=\"一\"><a href=\"#一\" class=\"headerlink\" title=\"一\"></a>一</h2><p>如你所见，我现在在奔跑，是的，我理解你对我何以在如此快速地运动中还能以这样平静的口吻跟你聊天而感到纳闷，实际上我也不知道自己为什么能做到这一点，当我看见你的时候这一切就自然而然地发生了。既然你也对此毫无头绪，那不如就先把这微不足道的事抛在脑后吧。</p>\n<p>现在实在是太暗了，我只能凭借那一点点月光还有早已熟悉了视野来大致判断前进的方向，所以我也不知道自己到底跑到哪里了。你有没有听见刚才那阵树叶发出的声音？那可真是一阵强风，我的头发都被它吹乱了，好在它没持续多久就停了下来，要不然我肯定得放慢些速度，这可不是开玩笑的事。</p>\n<p>哦，对了，你还不知道有人在追我，其实我也不太清楚到底是怎么一回事，醒来的时候我就已经躺在这片破林子里了。</p>\n<p>真是奇了怪了，明明我在家睡得好好的，怎么一睁眼就到了这种荒山野岭？更让我摸不着头脑的是，我一醒来就发现有四个人不怀好意地围了过来，尽管那块儿供我“睡觉”的地方还算平坦，月亮那点儿微弱的光还能或多或少照下来，让人能看得清楚些，但无奈，他们围过来的时候正好背着月光，搞得我一个人的样子也没看清。</p>\n<p>啊，你问我怎么逃出来的？别急，等我找到安全的地方了再跟你说。现在应该关注眼前。</p>\n<h2 id=\"二\"><a href=\"#二\" class=\"headerlink\" title=\"二\"></a>二</h2><p>当男子走进那家宾馆的时候，坐在前台的小哥感到有些奇怪。这人喘着粗气，好像刚刚跑了个马拉松，他身上也是脏兮兮的，给人一种风尘仆仆的感觉。即便十分警惕，但他还是按照客人的要求给他安排了一个单人大床房。当他将房卡递给男子的时候，他无意中碰到了对方的手，它很冷，而现下天气是却是这样的热，那点儿冷还有男子满身的尘土总让他觉得有些不踏实，所以他特意在记录簿上标注了一下给他的房间号码。</p>\n<p>男子几乎是将自己摔在那张铺着白色床单的床上。他顾不得身上那些浮土是否会粘在白色的床单上，他实在是太累了。窗外还是什么也看不清楚，除了宾馆外用来照明的灯光发出的光亮，其他的一切都寂然地隐匿黑暗中，但天空却并不静默，许多星子在那里自顾自地闪烁。“这就是乡下的好处了”，已经恢复了平静的他在脑海中想到。随即他站起来，脱掉身上脏透了的衣裤，走进淋浴间。</p>\n<p>温热的洗澡水因空间的闭塞蒸腾开来，让身处其中的他感到十分舒适。踏出淋浴间的时候他望了一眼被扔在地上的衣服，叹了口气，将它们泡在洗手台里。</p>\n<p>之所以这么做是因为他想到小时候和母亲去N城时偶遇暴雨的经历，那时，没带换洗衣物又被淋透了的他们最终用吹风机人为烘干了湿漉漉的衣服。对他而言那并不是什么美好的回忆，所以他愿意就此打住。</p>\n<p>洗完衣服，他抖了抖被罩和床单，试图让那些遗留的浮土纷纷“呱呱坠地”，但显然它们比他想象中要顽固的多，这个行为又没来由地在他脑海中唤醒他与朋友一同出游时的记忆，那时的他们应该尚可被称之为“年幼”，但却莫名勇敢地自己出行，当天夜里住宿的旅店环境确实说不上怎么好，但他们也只能暂且住下。</p>\n<p>敲门声打断了他的回忆，他穿上仅剩的短袖走到门口，通过猫眼向外面瞅去。门外站着的是那个刚刚在前台的小哥。</p>\n<p>小哥见屋内迟迟没有动静，又敲了一下门，然后略微提高了音量，说道：“先生，您刚刚点的炒饭做好了，请您开一下门。”在说完这话的时候，他感觉有一点儿烦闷，这个奇怪的男人在奇怪的时间点来到宾馆的事实还是让他感到自己有责任提防一下。</p>\n<p>男子打开了门，他有点儿不好意思地向小哥道了声歉，然后接过对方手里的餐盘。</p>\n<p>“辛苦你了，这么晚还劳费你帮我做了份炒饭。”他没想到自己会说这些话，所以当声音发出来的时候自己也有点儿惊讶。</p>\n<p>小哥先是一愣，然后迅速调整了自己的表情，装成随意的样子，答道：“没事儿，反正这荒郊野岭的，几天也不一定能见到一个人。”</p>\n<p>男子没再说什么。小哥也想尽快结束这次谈话，所以他随即扯了个谎，匆匆走开了。</p>\n<p>坐在靠窗的沙发上，男子听着夏天标志性的蝉鸣往嘴里送着炒饭，夜里的风在这时已经减缓了它的流速，但还是吹得那不牢靠的纱窗一鼓一鼓的。在吃完最后一口时，他如释重负地靠在了沙发上。刚刚被打断的回忆再度重现在他的脑海之中。他想起来那个喝多了酒的地陪在大晚上狠狠地敲了他和一个同伴住处的门，要求他们加点儿钱换个更好的地方住，那时候他俩面面相觑，佯装镇定地把那个醉汉赶走，然后迅速关上了门。他有点儿奇怪自己怎么会在这个时候想起这码子事，笑了笑，起身去烘干刚刚洗好的衣裤。</p>\n<h2 id=\"三\"><a href=\"#三\" class=\"headerlink\" title=\"三\"></a>三</h2><p>小哥回到前台的时候，刚刚替他看着门口的保安大爷走了过来。</p>\n<p>“嘿，小子，刚刚我遇见了个奇事儿。”他故作神秘地说着，显然想让面前的年青人继续追问下去。</p>\n<p>“怎么了？”小哥打了个大大的哈欠，然后不甚关心地说到。他一直都不怎么看得起这位年长的同事，这主要是因为他总是喜欢盯着客人细细地瞧，每年旅游“旺季”的时候不少本来可以成为房客的客人都被他这种坏习惯给弄走了，但无奈这人跟老板有着亲戚关系，他也不好在老板面前多说些什么。</p>\n<p>“刚你进去的时候，打这儿过了四个人，看那样子是在找什么人，他们看我在门口坐着就过来问了几句话。”</p>\n<p>“他们说什么？”听到这儿，小哥自然而然地在心底将他们与那位风尘仆仆的房客联系在了一起，但是他没吭声，只是耐着性子继续问着那个令他不甚喜欢的大爷。</p>\n<p>“他们问我有没有见过一个满身是土的男人，哦，对了，他们还说那人应该喘的不行。我一听这阵仗就知道这四个人一定是在追他们要找的那个人，如果我要是知道，我肯定就给他们说了，他们四个看着就不是什么好惹的家伙。可我毕竟没看到他们嘴里说的那人不是？然后我就如实告知，他们也就离开了。”说着，他撅了撅嘴，表示自己的富于生活经验。</p>\n<p>“这倒真是个奇事。”小哥本来想辩驳一两句，但一想到大爷处处是歪理的胡搅蛮缠，最后还是沉默了。</p>\n<p>大爷一看之前跟自己不怎么聊得开的小哥这次不说话了，顺势拉开了腔：“是啊，你看这年头，人自个儿的事儿还忙不完理不尽呢，哪有空管别人呢？这就叫多一事不如少一事。”</p>\n<p>小哥这时因为大爷的话觉出些后怕出来，虽然他一开始就注意到那个房客的奇怪，但总还是没往这边想过，现在这事一被揭出来，他就禁不住想：如果那四个人沿着路往前跑，前面不远处确实还有几个旅店，但再往前就是下山的路，边上可就什么也没有了，按照那个男的进门时的喘法，再怎么跑下去也不可能跑下山去的，这四个人会不会返回来一个个旅店挨个查人呢？就算他们不是警察什么的也没有查人的权力，但这大半夜的，店里只有我和这老头两个人，本来就没几个房客，他们也都在睡觉，如果他们四个要硬闯我该怎么办？这老头是绝对指望不住的，说不定他会跟他刚刚说的一样，直接倒戈到对面，然后还帮他们找房门钥匙。</p>\n<p>一想到这些，本来就有些焦虑的小哥更加坐不住了，即便空调已经对着他吹了，但他头上还是冒出许多汗来。看着被汗水印湿了的记录簿，他陷入了沉思。</p>\n<h2 id=\"四\"><a href=\"#四\" class=\"headerlink\" title=\"四\"></a>四</h2><p>不知道你能不能透过黑暗看清天花板上的那盏灯的形状，我已经睁着眼睛看了它好一会儿了，之前开着灯的时候那根灯管就闪个不停，就像学生年代教室里的那些灯管一样，因为常年开着，容易发生故障，但这里是宾馆，自然不会常年开着，我感觉它一定上了“年纪”。而现在在黑暗里看它，我又总觉得它在晃动，好像是在等待一个合适的时机，然后就那样笔直的落下来，砸在我的脑袋上，让我的脑袋和它一起碎开，当然，我的脑袋不一定会碎开，它则是一定会失去自己的“生命”。因此我觉得它实在称不上是一个合格的“暗杀者”，要不然怎么会在完成自己的任务之前反而比自己的目标先一步死掉呢？</p>\n<p>这注定是一个不眠之夜。窗外的风和那些讨厌的知了就一直没停过，虽然夜里的风带来了些凉爽，但却吹得窗户直响。我当然没有怪罪这风的意思，罪魁祸首是那不牢靠的纱窗。</p>\n<p>嗯？你问我为什么不开空调？原因很简单，空调和灯管一样年久失修，打开之后你甚至可以直接在屋里欣赏机械奏鸣曲。</p>\n<p>……</p>\n<p>看来今天我是睡不成了。</p>\n<p>刚刚前台小哥又过来了一趟，他告诉我之前有四个人来找过我，不过他们现在沿着路向前走了，他不能确定这些人会不会再折返回来。说实话，他过来提醒我这件事确实令我感到十分惊讶，但仔细一想又发现，自己这种情况确实很容易引起店家的注意，况且这个年青人给人的感觉就是干练精明。而从他当时说话的神情，我可以看出他的焦虑感要远大于我，虽然不知道他到底是出于什么考虑要帮助我的，但我还是十分感动，可我实在找不出什么话来安慰他，所以只能苦笑一下敷衍过去，然后对他道了声谢谢。</p>\n<p>正如我没想到小哥会对这件事如此“上心”一样，我也的确没有想到那四个人会如此锲而不舍。之前我不是跟你说自己还可以在跑的同时进行平静的对话吗，实际上后来就不可以了。因为在你短暂离开的时候我又提了一次速，这次提速虽然完全将他们四个甩在了身后，但也让我在快跑出树林的时候感到有些体力不支。所以后来我仍沿着林子的周边跑，因为路上过一段就会出现一个街灯，跑上街在当时那种情况下对我而言可不是什么好事。后来，在彻底听不到后面的追逐声后我才敢跑出树林来，用最后一点儿力气到了这家宾馆。</p>\n<p>他们失算的一点在于没有拿走我身上的钱包，这也是令我十分诧异的事，我不是说在恢复意识之前我确实是躺在床上睡觉的吗？所以醒来后竟然穿着一身白天的衣服也的确出乎我的意料，不过好在这成了解救我燃眉之急的最后一根稻草。</p>\n<p>实际上我总感觉这四个人并不怎么凶神恶煞，如果他们确实想对我做什么，早在我神志不清的时候就该动手了，但事实是他们不仅没有对早先睡熟的我施以五花大绑，也没有在追我的时候做出什么攻击性措施。哦，对了，我的最初的脱逃就是趁机而为的，他们那时正在争执些什么，而我则在一开始仍装作神志不清，在他们吵得热火朝天时，我趁他们没注意，悄悄溜走了。说实话，脱逃的顺利让我也觉得有些难以置信。然而即便他们在我睡着的时候并没有对我做出什么侵害性举措，他们还是不愿意放过我，所以一路上，虽然速度不快，他们却也丝毫没有放松对我的“追捕”。</p>\n<p>我实在想不出自己跟谁结过仇怨，明明上床睡觉前我才刚刚完成一份交到我手上的重要任务，所以我才会睡得那么踏实。现在发生的事情到底是什么情况，我至今无法搞明白。我也打心底里期望这只是一场梦，期望在明天太阳照常升起的时候我也和往常一样，能起来去继续完成那些剩下没来得及做的任务。</p>\n<h2 id=\"五\"><a href=\"#五\" class=\"headerlink\" title=\"五\"></a>五</h2><p>大爷仍旧坐在门口扇着他的扇子，他的目光随意地望向对面那盏已经不怎么亮的街灯，在灯炮周围，飞虫正在开着盛大的狂欢宴会，其后的灌木和枝叶则在一阵阵风中舞动——沙沙作响。他透过余光瞥到小哥有点儿紧张兮兮地又向客房走去了。他不关心发生了什么，对他而言，只要自己做好守夜的本职工作，其它一切发生的事情都没什么关注的必要，刚刚那几个人也不过是为他提供了打发这漫长夜晚的一个谈资罢了。</p>\n<p>但他一面呆呆地望着道路对面的树丛一边却又情不自禁地回想这件突然造访他的奇事：“说不定真有这么个人呢？唉，老头子啊老头子，要不是你之前去了趟茅房，说不定就正好能碰上那个被追的男人了！”想着想着，他感出些自己的失望来，然而当他想到下午吃的那些李子时，似乎就将一切的罪魁祸首找到了：“都怪臭老婆子买的那些半生不熟的李子，要不是吃了它们我也不至于拉坏了肚子，也不至于错过这档子好事了。”想到这儿，他叹了口气。</p>\n<p>说来也怪，大爷继续回想着，那四个人都清一色的带着口罩，但衣着却相去甚远。为首的那个倒是十分客气，他穿的那个是什么来着？他好像有点儿印象，总是在民国电视剧里能看到的那种衣服，但一时他也说不上来个所以然，那就索性放弃这个想别的吧。继而又想到他身边的那三个人，一个穿着黑色大衣，倒也不嫌热；另一个则跟上来搭话的人穿的一样；最末那个一言不发，却还带着个布帽子，像是古装剧里的扮相。这么一看，这四个人怎么看也不像是黑道上的，怎么还非得抓着那个男的不成？想到这儿，他又为前台小哥没有细问自己而感到有些失落，明明他对那四个人记得如此清晰，怎么那小伙子就不继续问下去呢？年青人身上的那种冷淡令他忆起儿子对自己的态度。“现在的小孩儿啊”，想着，他点上了一支烟，然后仍一边扇着扇子一边细细琢磨着。</p>\n<p>他把眼睛眯缝起来看，试着看清楚那些做着毫无规律运动的飞虫，似乎一旦他勘破了它们运动轨迹的规律也就能随即找到解决自己被冷落的方法了，可一切无果。</p>\n<p>按灭了那个发出红光点的烟头后，他打了个哈欠，感到这夜与往日不同的漫长。</p>\n<h2 id=\"六\"><a href=\"#六\" class=\"headerlink\" title=\"六\"></a>六</h2><p>写完最后一个字，前台小哥终于长出了一口气。他又看了一眼那个刚刚誊写完毕的新记录簿，感觉此前的焦虑被一扫而光。他不能承认自己这是伪造，因为他怀有一个“高尚”的目的——救人。当然，“高尚”仅仅是他自己声称的，他也想不出自己为何会突然生出帮助那个房客这样一种奇怪的想法，似乎是觉得这事情有些“好玩”，毕竟在他这个年龄，仅仅是山中的日常生活已经无法让他感受到新鲜感了。在周而复始的日子里，他所能做的就只有呆在屋子里等待不知何时才会到来的客人们，而那些从城里来的客人却又都带着一种居高临下的优越感，他们不屑于跟他这种乡野粗民发生什么更多的关系，这让他对那些人也生出些淡漠和厌倦来。可是这个男人不一样，最起码他为这个了无生机的夜晚带来了些与以往不同的变动。</p>\n<p>小哥其实很好奇那个男子身上到底发生了什么事情，但他又感觉直接去问对方似乎不太礼貌，出于同样的为对方着想的考虑，他觉得自己应该尽可能地不去打搅那位“神秘”的房客，所以他才选择为接下来随时可能会到来的“突袭”做些准备措施，最简单的也相对有效的正是抹去这位房客的“存在”，这样一来，如果那四个方才被老头子支开的人破门而入，准备强行搜查整座宾馆的话，他也可以趁着他们对一个个房间查验的功夫提前做出些声响和动静，好让那个客人早些意识到，然后想法子跑掉。想到这儿，他不禁为自己的聪明机警感到骄傲。</p>\n<p>可他究竟不知道那四个人长什么样子，这是目前令他最为不安的，如果他们是四个彪形大汉，那无论怎样自己也是抵挡不住的，但倘若他们只是正常人而且能够进行交流的话，那么事情可能会简单不少，他甚至有自信可以直接在前台就凭自己的口才把这群人骗走。</p>\n<p>他知道大爷看到了四个人的样子，但是因为打心底里不喜欢他，所以就不愿意去向他询问。为了让自己的不询问显得更加合理，他又想到：刚刚自己突然离开前台已经被大爷看到了，如果再打破常规去问他就更容易引起他的注意了，这到头来说不定会坏了自己的事！想到这里，他似乎终于感到了心满意足，对着新的记录簿点了点头，然后满心欣喜地靠在了转椅的靠背上，闭上了他有些疲倦的双眼。</p>\n<h2 id=\"七\"><a href=\"#七\" class=\"headerlink\" title=\"七\"></a>七</h2><p>大爷看到前台小哥从走廊回到接待处便放下了扇子，他有些费劲地站起来，向一楼尽头的厕所走去。这是他今晚第五次去厕所了，那半生不熟的李子着实害惨了他，每当自己因为这种“病症”而感到身体不适时，他总会想到自己的老来。</p>\n<p>平日跟小哥闲扯的时候（虽然基本是他自己说话），他最喜欢做的就是追忆自己的“似水流年”，当年背着一大捆柴火毫不费力地上山下山的他，如今在下坡路走快些步子都会感到些许力不从心，而闪着腰、落枕之类的小症状则是家常便饭了。衰老带给这个倔强的老人的不仅仅是身体上的问题频发，更主要的是他家长地位的下滑：他似乎觉得自己应当永葆青春，只有这样才能让自己的孩子永远认同他的“权威性”，而不是像现在这样，他一说什么就招来对方的“横眉冷目”。这个事实让他觉得颜面无光，也觉得难以忍受，但却毫无办法，因为他不得不面对自己已然衰老的事实。这种现实带来的结果是便是越老越“乖僻”：既然在家里他已经失去了权威，那么他就想将自己失去的在外面补回来，所以他总喜欢跟别人对着干，当然，他会用他活了一辈子得来的小心谨慎将这种“拆台”的心态和行为掩盖得很好。</p>\n<p>当他迈入厕所时，偶然之间看到一个不甚熟悉的身影。大爷之所以能做宾馆的保安，主要是因为他能很快地记住一个人的模样，他那亲戚正是知道他有这种技艺，才选择让他来值夜班的。这身影令他觉得有些诧异，因为这时节住店的旅客并不多，况且现在在宾馆的房客他基本见过了，所以这人的出现令他感觉有些奇怪，但肚子的疼痛令他无暇他顾，他没仔细看便匆匆进入了隔间。</p>\n<p>当他颤巍巍地回到自己门口的小板凳上，拿起放在地上的蒲扇后，生理问题的暂时解决使他拨出些空闲来考虑其他事情。那个令他陌生的身影很快便随着屋外的蝉鸣一起进入了他的脑海之中。他觉出些怪异，但却始终找不到怪异的根基，这令他没办法放下这个问题，又没办法解决这个疑问，而这时他看见小哥靠在转椅上闭目养神，本来在嘴边的话也就硬生生被他吞了回去。</p>\n<p>一阵风吹过，街灯后的树丛再次发出沙沙声响，宾馆门口也再度归于沉寂……</p>\n<h2 id=\"八\"><a href=\"#八\" class=\"headerlink\" title=\"八\"></a>八</h2><p>男子仍旧在床上翻来覆去，他有些后悔一开始没脱掉衣服再躺上床，那些微小的土粒现在硌得他浑身发痒，他感受到被罩与被芯的脱离，它们缠在他的腿上，这令他感到烦躁不已。但他深深地知道这些不过是“附加产物”罢了，前台小哥的善意提醒成为卷走他困意的根本原因，他无法从被捉住的幻想中逃离出来，以至于一闭上眼，他的脑海里出现的都是那四个人模糊不清的身影。</p>\n<p>他开始检索自己这一段时间以来的人际交往情况，甚至开始思考自己从记事起所可能得罪过的人，方才那种“希望是梦”的自我麻痹显然失去了它本应具有的效力，由此而来的是窒息感和深深的疲倦对整个身体的侵袭。</p>\n<p>最后，他选择起身去关上窗户，他以为在蝉鸣和机械奏鸣曲中选择后者可能会给他带来不一样的结果，因为这么长的时间已经证明前者的聒噪除了平增他的焦躁之外毫无其它“建树”。</p>\n<p>在走近窗户的一瞬间，他似乎感受到某种来自深渊般的目光投射在了他的身上，他警惕地向窗外望了又望，结果是什么也没看到，但他仍旧小心翼翼地走到窗边，然后用他最快的速度将内窗封死并拉上那难看的深褐色窗帘。在这一连串动作结束后，他下意识地蹲下，试图躲避那令人不安的“目光”，这时，他已经远离了令人烦闷的蝉鸣，但他却愈发清晰地听到了自己扑通扑通的心跳声。他似乎被这种精神折磨侵夺了心智，故作轻松和自嘲的能力已经远离了他的身体。炎热很快充斥在整个屋子内部，他不得不从墙角站起来打开吱吱作响的远古空调。</p>\n<p>灰尘的味道伴随第一次出风弥漫在空气之中，这令他感到恶心，呕吐的欲望很快翻涌了上来，他无法遏制这种突发事件的发生，可是衣服还挂在洗澡的地方，他总不能吐在洗手池里！对于洁净的最后要求令他不得不开门，走向对面的公共卫生间。</p>\n<p>清空呕吐物之后他没感到状态有所好转，水龙头的流水声将他从恍惚之中唤回现实。在第四次将水拍在脸上之后，他看了看镜子中的自己——那是一张憔悴疲倦的脸，但怎么也令他无法将之与自己的面庞很好地加以对应；疑惑之际，他瞥见了那个揉着肚子的保安大爷。</p>\n<p>再一次回到屋里的时候，他已经能够清晰地听到那与“美妙”一词相去甚远的机械奏鸣曲，但留给他的选项只剩下了忍受。他抱着膝盖蜷缩在沙发上——那张床令他感到难受——思考接下来可能发生的事情和自己所能采取的举措。不久前来自窗外的那种无来由的凝视感令他头皮发麻，也让他坚信自己必须采取下一步行动，可面对漆黑一片的客舍和这个自己也说不清在哪里的破地方，他除了在脑海中一次又一次地想起以往的记忆，再也无法找到半分处理的方式。他与整个房间一起，陷入了沉默。</p>\n<h2 id=\"九\"><a href=\"#九\" class=\"headerlink\" title=\"九\"></a>九</h2><p>旅馆对面的街灯重复着它接触不良般的闪烁，飞虫的宴会进入尾声。在夜幕的笼罩下，风不时吹动那些道路旁树林的枝叶，间或出现的沙沙声和经久不断的蝉鸣笼罩着整个地区。除了旅店里这三个无法&#x2F;不能入睡者，所有人都沉陷在睡梦之中。他们在有意无意之中等待，或说期盼着，那场终将到来的围捕的开始……</p>\n",
            "tags": [
                "🪄小说",
                "📑作业"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/7b435225.html",
            "url": "http://www.yurenyiyuji.top/posts/7b435225.html",
            "title": "无法证实的叙述——浅析《哈姆莱特》中老王死因的可信性",
            "date_published": "2019-11-14T16:00:00.000Z",
            "content_html": "<p>文学史上优秀的作品总能够让人生发出诸多的理解，它们所包蕴的细节和内容总是足够充分因而具有出广阔的探讨可能。正是在这种不断地阐释过程中，优秀的作品逐渐被世人经典化，最终成为留名青史的不朽著作，而《哈姆雷特》在世界文学史中的地位在某种意义上正如同王子在那个时代中的身份一样——尊贵显赫且具有超前的魅力，经过四百年的淘洗却仍在不断绽放出熠熠辉光。对笔者而言，对它的每一次重读都如同叩开一扇崭新的大门，每一段人物的发言背后似乎都能挖掘出深刻且细致的意义，而对参考文献的阅读则更进一步地将一些笔者曾经从未思考过的细枝末节推展到了自己的眼前。在这种情况下笔者试图探讨这样一个问题——鬼魂所言的被谋害的方式是否真的可信——并试图阐释对这一问题探讨的意义。</p>\n<p>通过对文本的阅读，有关老哈姆雷特的死因，我们所能够掌握的只有鬼魂所言及的内容，而自始至终克劳狄斯都没有明确说明自己杀死老哈姆雷特的方法，这就构成了第一个问题，即鬼魂所言究竟是否可信？与此同时我们也需要注意到，在鬼魂说话的时候，除哈姆雷特之外再没有其他任何的在场者，因而我们也要对鬼魂是否真的可以被视为一个独立的客体提出质疑，可以说这个问题同前者密切相关。然而无论如何，哈姆雷特在剧作之中都展现出一种近乎全知全能的特点，莎士比亚做出这样的安排必然有其深意，这也正是笔者试图通过对前两个问题的探讨所真正想要关注的内容。</p>\n<p>首先，我们来回答前两个问题，这牵扯到对哈姆雷特与鬼魂相遇时情况的分析。</p>\n<p>当哈姆雷特第一次听闻父亲的亡魂在游荡的时候，不安和怀疑几乎是下意识地出现在他的脑海之中，他想到“这里面一定有奸人的恶计”并且说出“罪恶的行为总有一天会发现，虽然地上所有的泥土把它们遮掩”这样近乎预言的话语，这本身在一定程度上说明他早就对父亲的死因有所思考和怀疑。接下来，他在见到鬼魂时的第一反应是精神上的极度紧绷和激动，他高呼：“我要叫你哈姆莱特，君王，父亲！”这种态度体现出他没能够完全排除父亲对他的影响，而“不要让我在无知的蒙昧里抱恨终天！”则表达了他对父亲为何现在出现以及父亲突然薨逝原因的渴求。而当鬼魂让王子随它而去时，哈姆雷特身上这种反常的举动并没有得到抑制反而更加突出，面对好友的劝告他表现出一种无畏和无惧：“我把我的生命看得不值一枚针；至于我的灵魂，那是跟它自己同样永生不灭的，它能够加害它吗？它又在招手叫我前去了；我要跟它去。”这里的生命和灵魂被哈姆雷特分隔开来，可以看出它们所分别代表的是不同的面向，对这一点在后文会有更详细的讨论。这时的哈姆雷特已经不再能够听从任何建议，身为理性化身的王子在这时反而完全失去了自己所具有的理性，正因如此，霍拉旭才叹息道：“幻想占据了他的头脑，使他不顾一切。”至此，我们可以看出哈姆雷特在面对鬼魂时显示出一种异乎寻常的反常性，在这个意义上似乎可以认为鬼魂是一个导火索，它点燃了哈姆雷特内心长期存在的将燃未燃的火药，这在某种意义上是一个预兆，这种反常似乎同他的结局构成了隐隐的呼应。</p>\n<p>莎士比亚接下来构建了一个类似密室的场景，他排除了其它因素的干扰，将王子和鬼魂单独置于其中。在这个情境中，鬼魂向王子提出了复仇的要求并且叙述了自己被杀害的经过，照它所言，行刺的过程应当如下所示：</p>\n<p><em>“当我按照每天午后的惯例，在花园里睡觉的时候，你的叔父乘我不备，悄悄溜了进来，拿着一个盛着毒草汁的小瓶，把一种使人麻痹的药水注入我的耳腔之内，那药性发作起来，会像水银一样很快地流过全身的大小血管，像酸液滴进牛乳一般把淡薄而健全的血液凝结起来；它一进入我的身体，我全身光滑的皮肤上便立刻发生无数疱疹，像害着癫病似的布满着可憎的鳞片。这样，我在睡梦之中，被一个兄弟同时夺去了我的生命、我的王冠和我的王后；甚至于不给我一个忏罪的机会，使我在没有领到圣餐也没有受过临终涂膏礼以前，就一无准备地负着我的全部罪恶去对簿阴曹。”</em></p>\n<p>它对克劳狄斯施罪的过程细致描述，在宣告的过程中满含激怒和愤恨的情绪，它毫不理性因而也就显示出明显的破绽：既然如它所述，整个过程中老哈姆雷特都在睡梦中不曾醒来，那么如此清晰的过程又是如何被它知晓的呢？自然我们可以将之归于神学宗教的全知观念，但从这种近乎第三者在场的叙述本身仍旧无法完全消解我们的疑虑。如果我们对此按下不表，那么也应当注意到，鬼魂所说的话得到了哈姆雷特的迅速回应（“我的预感果然是真的！我的叔父！”），既然我们的王子是从威登堡匆匆赶回，那么他会产生并坚信这种预感实在称不上是合乎常理。在这里哈姆雷特身上已经体现出一种特异性，这种特异经由鬼魂的验证显示出神秘色彩，而听从鬼魂话语之后的哈姆雷特更进一步进入了疯癫的状态，他的自白带有强烈的感性色彩，近乎于宣泄，因而给人以饱满至充溢出来的情感体验；神秘色彩同非理性、非节制情感的结合让我们不得不去思考王子在见到鬼魂的时候究竟身处于怎样一种精神状态。通过对剧本的考察，不难发现，在整个第一幕中他都深处于悲伤和极度的无奈、痛苦之中，没有人可以理解他的想法甚至他也不能在外表上表现出自己的情感（克劳狄斯和乔特鲁德要求他收起自己的哀容），这种压抑带来的苦闷同老哈姆雷特在他心中的形象一起构成冲溃精神屏障的奔涌洪流，他无法节制——最起码在内心之中他做不到，正是在这种情况下他同鬼魂的单独会面才显得极为可疑。同样可疑的是，尽管鬼魂也被霍拉旭、马西勒斯等人目击，但他在最终述说时却偏偏挑选了一个并非在三人同时在场的时刻，正因如此，即使鬼魂本身可能确实存在，但在王子所处于这样一种精神不稳定的情况下，它所说的话究竟是否真的是剧本中所呈现出的样态就令人感到难以确定。在此基础上，笔者认为鬼魂——确切地说，与哈姆雷特单独相会的鬼魂——很可能是哈姆雷特当时内心状况的一种投射，是传统压抑机制失灵后所构成一种的混乱状况，它所强调的对克劳狄斯的复仇则更有可能是哈姆雷特自己内心潜意识的强烈呼唤。</p>\n<p>如果挪用弗洛伊德的俄狄浦斯理论，我们也可以从另一个视角对此加以解说。通过对文章的阅读不难发现，在王子眼中老哈姆雷特是“他是一个堂堂男子；整个说起来，我再也见不到像他那样的人了。”同克劳狄斯相比“简直是天神和丑怪”。哈姆雷特对克劳狄斯的厌恶似乎是一种与生俱来的本能，而克劳狄斯对他的侄子则显示出极大程度的友好和关爱，两人对待彼此的这种截然相反的态度——即强烈的敌视与讨好式的温和——构成了强烈的张力。哈姆雷特对于老王和新王的不同态度似乎恰好对应于俄狄浦斯理论中的两个阶段——由对父亲的崇拜和遵从向对父亲的反叛和攻击转化，只是这种攻击最终形成了实质上的拔刀相向和真正的刺杀。而鬼魂的出现则是将这种转换推进的重要推手，因而哈姆雷特也就成为另一个意义上的俄狄浦斯。</p>\n<p>残雪对这一问题的论述也有相似的表述。她认为哈姆雷特早已“萌生了抛弃由阴谋构成的世俗生活的想法，又还没有彻底了断来自尘缘的冲动”，致使王子产生这一想法的根本原因在于他不愿沉沦于这个社会，正因如此，他的身上显示出一种分裂性，同台词中身体和灵魂的分裂相似，这里的分裂实际上是世俗与精神理想的分离。老哈姆雷特的死亡标志着这一过程的开始，而鬼魂的出现和话语则为哈姆雷特抛弃世俗生活提供了精神动力：作为鬼魂登场的老哈姆雷特给意图脱离尘俗的王子下达了难以完成的任务——将他深缚于世俗的复仇之中，为了完成这种复仇，王子首先要做的就是将自己分裂开来，在某种意义上，这是使他陷入疯狂的根源；而与他相关的人的亡逝则是他不断斩断自己同世俗联系的过程。然而，在王子的心中，死亡并非是他的最终目的，相反，对生的企望和挣扎着存活才是他感到痛苦的原因，如果不是这样他就不会在最后关头要求霍拉旭活下来传述他的行为与事迹，这一行为正标志着他对生的无限眷恋。然而生却无法达到——复仇这样的重任以及残酷衰朽的现实生活都在迫使他走向自己愿望的另一边。现在我们回过头来思考莎士比亚为什么让象征着老哈姆雷特的鬼魂来充当推动者？她指出“鬼魂”在一定程度上可被视为是哈姆雷特理想的化身，之所以只有他能见到“鬼魂”，是因为仅有他怀有觉醒者式的观念；而存在于王子精神世界中的老哈姆雷特是其自身人格的对象化，“是人要作为真正的‘人’存在于这个世界的不懈的努力之象征”。[1]</p>\n<p>通过上面的分析，我们在这里得到了对第二个问题的解答：总的来说，在笔者看来，鬼魂本身是值得怀疑的，它并非传统意义上的真实主体，相反它实际上是哈姆雷特的一种精神意识的反映。正因如此，笔者认为鬼魂所言的谋杀方式有其不可信的一面，之所以产生这种怀疑最大的原因就在于鬼魂的话实在是“孤掌难鸣”，全剧明显涉及到与谋杀相关的情节的还有以下两处：</p>\n<p>首先是在戏中戏中，无论是哑剧还是正剧都模拟了克劳狄斯毒杀老哈姆雷特时的情境。问题先出现于哑剧结束的时候，克劳狄斯在此时以一种相较平静的方式发出疑问，格雷格认为他似乎是错过了整部哑剧的重点，因为倘若他几个月前以同样的方式谋杀了他的兄弟，他很难对侄子说“里面没有什么要不得的地方吧？”并且即使在这个场景之后，在剧中的任何地方，他似乎也没有担心被除了上帝以外的任何人发现。[2]继而是在克劳狄斯做出明显举动的正剧演出过程中，在戏剧进行到谋杀的情节时克劳狄斯反映出鲜明的激动情绪，并且气愤而归，这影射了他有一定的心事和隐瞒。但问题在于，他在发出这一举动之前哈姆雷特才刚刚添油加醋地将演出的内容进一步加以叙述，因而不能够排除表现出过度激动的哈姆雷特才是戏中戏场面破裂的真正原因这一可能。而当国王做出尽快将哈姆雷特派往英国的决定时，莎士比亚又在这里打了一个幌子：他并没有清晰地指出克劳狄斯之所以要把哈姆雷特送走的真正原因，反而还是刻意地混淆了这个问题，因为这很可能是由于吉尔登斯吞向他汇报了哈姆莱特不满足于现在地位而意图篡权的缘故。因而在戏中戏这一桥段中，我们所能得到的仅仅是一个模糊的观点。同样的，在克劳狄斯忏悔的情节中他只承认了“我的灵魂上背负着一个元始以来最初的咒诅，杀害兄弟的暴行！”但是对于作案手段仍旧没有提及。即便是最终哈姆雷特亲手血刃他时，王子所做出的控诉仍旧是模棱两可的“败坏伦常、嗜杀贪淫、万恶不赦”。正因如此，仅就全剧原文所显示出的内容来看，克劳狄斯杀害老哈姆雷特的具体手段仅有我们的王子一人所知悉，而他所获得的来源却是可以被视为是他意识反映的鬼魂，正是在这个意义上可以说，莎士比亚为哈姆雷特赋予了先见性和一定程度上的全知性。这种全知与先见性在整部作品中都得到了展现，除了此处之外，它同样体现在霍拉旭告诉他见到鬼魂之前，他所言的“在我的心灵的眼睛里”见到了老哈姆莱特；体现在前往英国的“海上历险”过程中的那个“无法做梦”的不眠之夜：在这个夜晚他发现了密信同时预感到第二天所遇见的“战争”（即海盗劫船）；体现在他对自身名誉将受到损伤的预见性上：他让霍拉旭活下去就是为了避免这种事情的发生，然而霍拉旭所言的“奸淫残杀、反常悖理的行为、冥冥中的判决、意外的屠戮、借刀杀人的狡计，以及陷人自害的结局”这些内容似乎只关注了消极的一面，同时也并非哈姆雷特所强调的自己的“人生故事”，因而他所担心的名誉问题似乎还是没能够得到他所希望的保障。[3]而之所以造成这种情况，在笔者看来实际是莎士比亚一定程度上将自我融入角色的结果，可以说哈姆雷特是作者的艺术自我现身，通过对这样一个人为建构起的人间楷模的亡逝过程的书写，莎士比亚所意欲达到的是一种强烈的唤醒目的。</p>\n<p>十七世纪初，维多利亚时代的表面繁荣下已经潜藏着诸多危机：随着资本的不断积累，圈地现象也逐渐在英国国土上展开，受此影响，众多农民沦为赤贫，而对封建制度与传统教会的瓦解又造成大量人丁的出走，工商业主对劳工的残酷压榨剥削则使大多数工人陷入绝境；社会方面，强大起来的清教徒势力对人民的生活方式横加干涉，人文主义所强调的“人的中心”逐渐转化为马基雅维利的极端利己主义思想，从而使得社会风气每况愈下，传统的道德观念受到怀疑，人与人之间的纯朴关系也不复存在了。除了《哈姆雷特》中对人世间“那是一个荒芜不治的花园，长满了恶毒的莠草”的评论之外，莎士比亚在他的诸多作品中都对这种黑暗衰朽的社会现实加以尖锐的揭露，《李尔王》中葛罗斯特所言的“亲爱的人互相疏远，朋友变成陌路，兄弟化成仇雠；城市里有暴动，国家发生内乱，宫廷之内潜藏着逆谋；父不父，子不子，纲常伦纪完全破坏……我们最好的日子已经过去，现在只有一些阴谋、欺诈、叛逆、纷乱……”《麦克白》中作为贵族的洛斯在面对统治时也不得不噤声：“我不敢多说什么，现在这种时世太冷酷无情了，我们自己还不知道，就已经蒙上了叛徒的恶名；一方面恐惧流言，一方面却不知道为何而恐惧，就像在一个风波险恶的海上漂浮，全然没有一定的方向。”都或多或少地反映了当时的社会境况，而反观作者个人的情况，那一时期他也处于对死亡的沉思之中：父亲和儿子的先后逝去或多或少地使得他对生死问题更加看重，而哈姆雷特的犹豫不决和延宕本身所体现出的对生的挣扎渴望似乎可以被视为这种思考的反映。正如前文所述，哈姆雷特将自身的分裂归因于他对现实世界的无望和对理想世界的向往之间的不能两全：他在完全没做好准备的情况下被赋予“重整乾坤”的使命，这就构成了他的矛盾，他想要改变这个世界，但却感到深深地无能为力。他拥有尊贵的身份、崇高的道德品质以及向善的改变之心，可以说他本身就是“天地的精华，万物的灵长”，莎士比亚构建起这样一个美好的楷模，让他陷入无尽的痛苦与自我纠缠之中，他的疯癫之所以能够骗过其他人是因为“假中含真，真中带假”，而他的毁灭亦是被设计好的：莎士比亚不认为英雄能够仅凭一人之力力挽狂澜，但英雄的挣扎却足以令人为之动容，尤其是通过戏剧这种极具感染力和表现力的形式，我们实在不能相信他是无意为之的，正因这份有意，哈姆雷特的死亡才显得悲壮，也正是在这个意义上，莎士比亚在戏剧的最后同霍拉旭构成了某种程度上的融合，他为世人描述的丹麦王子的故事最终顺遂了哈姆雷特的意愿，当然，也顺遂了他自己的意愿，正因如此，《哈姆雷特》才具有无限的魅力，它已经越出了文学的边界进入了生活和文化——构成了一把精美动人的钥匙，从而使我们得以更好地进入并理解那个时代，甚至说是一切与那个时代相似的时代。</p>\n<hr>\n<p><strong>参考文献：</strong></p>\n<p>[1]  参看残雪著，《地狱中的独行者》，北京：生活·读书·新知三联书店，2003年版，第137-138页、第150页。</p>\n<p>[2] 参看Alexander Welsh，Hamlet in His Modern Guises，Princeton：Princeton University Press，2001，p.35-37.</p>\n<p>[3] 参看赵山奎，《&lt;哈姆莱特&gt;中的书信与克劳狄奥之谜》，《国外文学》，2016年第1期。</p>\n<p>[4]本文涉及到对剧作原文引用均见：《莎士比亚全集（五）》，（英）莎士比亚著，朱生豪等译，北京：人民文学出版社，1994年版。</p>\n<hr>\n<p><strong>最后是一小段碎碎念：</strong></p>\n<p>我不得不说这篇费时近一周的lachicken读书笔记实在让我难顶，实际上本应阅读更多的文献从而对这个问题进行更加细致地剖析，但却碍于战线过长和剩下的憨批论文过多最终在此不了了之，因而可以看出最后的对于莎士比亚本人和时代背景的分析显得十分随意和琐碎。（实际上选题本身就很随意，毕竟只是读书笔记QwQ）</p>\n<p>然而写作的诡异性在于，在一开始丝毫不想动笔的情况下介入其中，随着理解的更加深入和阅读面的更加广泛，渐渐会被这种细枝末节所吸引，最终沉浸在对语句和观点的提炼之中，这种感觉同样在最后一段的胡言乱语中得到体现。</p>\n<p>我个人并不喜欢莎士比亚，也从来不热衷于对文本进行细读，说实在的，这份工作让我感到窒息和乏味（去年分析维特的时候我差不多眼睛都快看瞎了）。很难说我们在做的这些分析，对这些细枝末节的工作的考量究竟有多大的意义——或者应该这样说，仅就我们这些学术垃圾而言，在试图拔高研究的意义的过程中总会遇到某种阻碍，因而最终总是难以达到引言所提出的目标。但身处这个地方，我们却不得不这样做，这是研究过程中必不可少的一步，也是文学修习者的必修课。</p>\n<p>我一直认为对一门课程的学习——尤其是这种导读课程的学习，至少作为学生我们要能够从中获得些什么，无论是对这个领域的更深入、更全面的理解，还是对于一些研究方法的掌握，抑或说对这个问题所能涉及到的点的启发性介绍。授课与讲座的优势就在于它可以使听课或听讲的人能在相较俭省的时间中收获更大容量的知识，建构起对所讲解的领域的初步且足够多的认识。这并不是在说听了课就不用阅读，在我看来，阅读是更全面且深入地介入问题的方式，它同听课带给修习者的并不完全一致。正是站在这个角度，我重新审视这一门课程，似乎留给我合理且被“允许”的表达情绪的方式只有叹气，一周的阅读收获到的并不很多，但绝对超过了十周课程的所获，只是这了解仍旧十分局限，因为每一篇要书写的文章所留给你的时间是极为有限的，超出限度就意味着对其他文章的削减，要对这种平衡拿捏有度并非易事，正因如此你所能收获的东西也是有限的，这种有限自然要比从正常课堂中所收获到的片面得多。另一个问题在于，即便你上交了如此多的论文，最终所得的仅仅只是一个黑色的宋体阿拉伯数字，你压根无法确定你的文章是否被认真对待、是否真正值得这个数字——这种形式如同将你置于黑色的真空，什么也无法期盼什么也无法收获，这就是很多人三年以来仍旧停滞不前的原因，这实在让人感到无奈。</p>\n<p>最后是一句忠告，尽管关注这个号的人并不多，更没什么学弟学妹：如果你真的喜欢莎士比亚或者说真的想要了解莎士比亚的一些内容，这门课可能并非你最好的选择，或许你应该像人们所说的那样，学着“自主学习”，我知道这很令人悲哀，但面对荒谬的现实，我们只能做出这样的妥协。</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/304018ba.html",
            "url": "http://www.yurenyiyuji.top/posts/304018ba.html",
            "title": "乞巧",
            "date_published": "2019-09-19T16:00:00.000Z",
            "content_html": "<h2 id=\"1\"><a href=\"#1\" class=\"headerlink\" title=\"1\"></a><strong>1</strong></h2><p>金陵城外，夜晚。</p>\n<p>“快点，快点！就要开始了！”一个男孩从他家门前跑过，在不远处停了下来，扭过头来大声向后面说着。</p>\n<p>“跑慢点儿，我都跟不上你了！”又有一个稍微胖些的小男孩儿“跑”过去，一边用力地喘着气，一边说道。</p>\n<p>“去晚了可就买不到了！”第一个男孩不耐烦地蹦了起来。</p>\n<p>“怎么可能？我今天上午路过那里的时候还问了那个老板今天准备的充不充分呢！”小胖子恢复正常，开始慢慢走到他的旁边。</p>\n<p>“怎么说？”</p>\n<p>“他说全京城的‘果食’商都盼着能在今天好好赚上一笔呢，少不了你的那份儿！”</p>\n<p>“好吧，但还是得快一点儿，待会儿就要放烟花了！”闻罢，男孩儿不再那么焦急，和小胖子一起走了起来。</p>\n<p>“嗯！”</p>\n<p>坐在门口的他望了望渐行渐远的两个孩子，心里感到有些失落，他们口中的“果食”二字毫不留情地激起了他肚子里的馋虫，然而他却不敢去跟上去，因为家里还在忙着一项重要的事。</p>\n<p>“阿宝！”</p>\n<p>他听到父亲在叫他了，他得赶紧进屋去。</p>\n<p>“来了！”说着便跑起来。</p>\n<p>“又跑到哪里去了？快该开始了，等事情办完了再想玩的事情，啊。”走到院子里的时候母亲正端着两盘糕点从厨房走出来，她见到儿子，说道。</p>\n<p>阿宝与母亲一同进了侧房，父亲早已在那里等候了，脸上带着无奈和紧张。当他看到妻子和孩子一起进来的时候才松了一口气，随即拱了拱手，俯下身子对躺在床上的人说：“爹，他们过来了。”说着便将躺卧在床上白发苍苍的老者扶坐了起来。</p>\n<p>桌上略显微暗的烛光映衬着老人饱经沧桑的面庞还有他那愈发佝偻的身影，他先是恍惚了一下，然后像是想起什么似的望了望刚刚进屋的媳妇和孙子，缓缓说道：“阿宝，姗姗，你们过来了。”</p>\n<p>“嗯。”媳妇在应答的同时将手中端着的盘子放到了香案上。</p>\n<p>这时父亲已经将年迈的爷爷搀扶了起来，老人向媳妇点了点头，在儿子的帮助下走到香案前。阿宝此时完全没有注意到爷爷已经走了过来，他在刚刚听到等下要放烟花的消息之后便早已下意识地将其它一切事情一股脑儿抛到了一边。父亲注意到他的心不在焉，悄悄拽了他一下，阿宝这才回过神来，立刻站正，望着面前的爷爷。</p>\n<p>老人颤颤巍巍地将桌子上的盒子打开，里面放着一块无字的牌位，他看了看那块牌子，将它摆正，继而缓缓说道：“差不多到时间了。”说着便双手合十向它鞠了一躬。一旁的父亲和母亲也随即哀悼，阿宝虽然还不懂得生死之事，但心中也或多或多少地知道这是一件极为庄重的事情，带着这种难以名状的敬畏，他也照着爷爷的样子毕恭毕敬地鞠了一躬。</p>\n<p>事毕，众人一同走到正厅，准备吃晚饭，屋外时不时传来的嬉笑与欢闹声与刚刚的严肃行为显得有些格格不入。老人端起身前的酒杯，看了看里面的浊酒，又看了看一旁的媳妇，心中觉着有些愧疚，便说道：“姗姗啊，今天真的是辛苦你了，好不容易到了七夕乞巧的日子也没能让你好好的出去放松休息一下。”媳妇听到公公的这番告白心中不觉涌上一股暖流，她有些害羞的笑了笑，说道：“爹，没什么，这是我们做子女应该的。”话还没落，一旁的丈夫就抢着说道：“爹，您这还跟我们客气什么，您老人家有什么事情就尽管吩咐我们就行了！”他已经有些醉了，老人看了看面色微红的儿子，笑道：“光儿，今天确实是麻烦姗姗了，毕竟这些年都没能让她好好过这个原本属于她的节日。”“也确实……不过，爹，从小时候开始，您每个七夕都要为那个无字的灵位供些什么，我问了那么多次您到头来还是没告诉我您祭奠的究竟是谁。”儿子见老爷子今天心情不错，这时候便趁着酒劲将这在心中存留多年的疑问给问了出来。</p>\n<p>“唉，都是陈年往事了，再提它又有什么用处？”老人说着，将手中的那杯酒一饮而尽。</p>\n<p>“既然都是往事了，那您又为什么迟迟不能释怀呢？”儿子仍不依不饶。</p>\n<p>“阿光，别问了！”媳妇担心再说下去会让老人心里难过，不由提醒道。</p>\n<p>阿宝本来专心地挑着自己喜欢的饭菜，但是听到父亲所说的话，心中也不免有些好奇，他睁大了眼睛望着坐在对面的爷爷。</p>\n<p>老人听到儿子不依不饶，眼睛又对上阿宝好奇的目光，心中原本坚定的想法有些动摇。他抚了抚自己花白的胡须，终于松口，“罢了，罢了，隐瞒了这么久，终归还是到了要告诉你们的时候了。”</p>\n<p>在四围的烛火映照之下，老人将尘封已久的往事娓娓道来……</p>\n<h2 id=\"2\"><a href=\"#2\" class=\"headerlink\" title=\"2\"></a><strong>2</strong></h2><p>那时距离青年开始学习武艺的时候已经过去很久了，所跟随的师傅也早已换了一个又一个。他学这身武艺并不是为了什么宏图大志，仅仅是想着能在武举之中拿到个一般的成绩得以谋取个一官半职。凭他现在的本事，这到并没有什么难度，而且此次参举，他所遇到的对手也不是多么难缠，当他感觉差不多的时候也就放弃争夺最后的位次。发榜的时候不出预料地名列其中，虽然听上去他是百无聊赖的一个人，但实际他的心中终归是有一颗传统武人忠君为国的态度的，但因为国君的不事军武，他被安排为宫中的近卫。这一年刚刚改元，它有一个响亮的名字——开宝。</p>\n<p>因为是近卫，所以青年常能看见这位一国之君：他或是同朝臣宴饮同乐，或是独自站在的高阁之上默默地眺望远方。青年觉得这位君王是有才华的，说是天纵之才也不为过，陈思王七步成诗，他似乎也未曾不可，记得有一次他醉酒成兴，以衣襟为笔，着墨而书，其字飘若游龙，确实不可方物；又有一次他醉后踏马而出，迎着清冷月光，在皇城之中漫游，虽已吩咐侍卫不得跟从，但出于对安全考虑，大臣们还是派青年跟随在他的后面。当他这个木讷的近卫跟随君王行进在城中，听着清脆的马蹄声时，他也似乎理解了为何那些大臣一个个在怒其不争的同时又对这个浪漫潇洒的君王不离不弃。[1]</p>\n<p>然而好景不长，开宝三年，科举不得志的樊若冰叛逃北宋并向太祖进言南下，消息传回，举国上下人心惶惶。在一次又一次交奉巨额的贡品，试图维持现状无果之后，留给国主的就只剩下交战这唯一的选择了。之后郑王北去不返，国主便愈发显得愁苦难耐，以至于每日都会独自在一个地方长时间的思索，有些时候他也会和他谈一谈内心的愁闷，而青年却也只能笨拙地说些安抚的话语。有一次北宋遣使令国主入朝，接待过后国主心中愤懑不已，在护送他回寝宫时，他真切地对青年说道：“这使节真是欺人太甚，尽管等着瞧好了，他日即便是你北宋来犯，寡人也会亲上沙场为我苍生社稷而战！纵使最终失败，寡人宁肯殉国自焚也不愿作亡国之鬼！届时爱卿定要为我左膀右臂！”[2]看着他因为激愤而颤抖的身躯，青年觉得这位平日里庸碌无为的君王实际上对这千里江山也是有着无限的眷念和责任心的，所以他也用极恭敬、刚劲的语气回答道：“臣愿与陛下共进退！”但这终归也只是气头上的愤恨之言，因为彼时的“金陵王气”早已经“黯然收”了。</p>\n<p>后来的故事也是世人皆知，宋军铁锁横江而渡，围困金陵，国主屈辱求和。出降之前，国主曾暗令宫人积薪燃火意欲自焚，若非青年及时赶到将之从中救出，国主便将死于一炬。[3]他始终记得恢复平静之后的国主痴痴地望着燃烧的薪火，火光映照着他泪痕已干的双颊，他悲痛地向青年说：“卿又何必如此，去国入朝终究也还是会落得个死于非命。”他似乎早已知悉自己今后的命运，一语成谶，后来也确实如此，而这也使得青年悔恨一生。</p>\n<p>他始终记得国主离开金陵的那天，峭寒风吹，离歌皱起，那一瞬间他似乎已然风烛残年，望着面前的层楼宫阙，他用略微颤抖的声音叹唱道：“四十年来家国，三千里地山河。”话音未落夹道百姓无不垂泪涕泣，他用衣襟拭了拭脸上的泪水，继续道“凤阙龙楼连霄汉，玉树琼枝作烟萝，几曾识干戈？”说着便转过身去不忍再看曾经阁台，然而身前入眼的却仍是宫中故人，看着这些哭哭啼啼的故人们，他又悲从中来，不禁唱道：“一旦归为臣虏，沈腰潘鬓销磨。最是苍黄辞庙日，教坊独奏别离歌，垂泪对宫娥。”言罢便被北宋将官带走了，再也没能回头。</p>\n<h2 id=\"3\"><a href=\"#3\" class=\"headerlink\" title=\"3\"></a><strong>3</strong></h2><p>“国主虽然为君不敏，但终归是对大唐是有着无尽深情的，传言他之所以死于牵机之毒也是因为无意中向小人诉说了心中的悔恨与离家的苦痛而遭至太祖迁怒。若不是我当年臆断之下阻止他自焚而死，他也不会这样死于非命啊！”老人最终还是将这件往事述说了出来，这时的他感到有些如释重负，但回忆本身又使他无限伤感，因而泪流不止。</p>\n<p>老人的话音落下，儿子与媳妇尚未从这惊人的现实中平复过来，一时感到有些恍惚，也都沉默不语。阿光想起小的时候，自己的父亲时常会若有所思地望向北方的天空，每次自己问他在想什么，他总是笑着说没什么，现在他才知道原来父亲对于那位曾经的君王有着如此深厚的情谊，他顿时觉得自己做错了大事，在心中不断指责自己的愚昧。唯有阿宝，在听完爷爷的叙述之后仍旧如常，但看着一言不语的长辈们，他内心里似乎也感受到了那种难以言说的伤感。</p>\n<p>“嘭！”</p>\n<p>屋外突然传来的一声巨响打破了屋内久久的沉寂，随即，不可胜计的花火在刹那间缀满了天穹。“是烟花！”阿宝的眼睛一下子亮了起来，似乎刚刚的一切都未曾发生过一样，他回过身去望着墨蓝夜幕中闪烁的光粒，“爷爷，快看，放烟花了！”屋里又一次响起天真无邪的声音。他伸出细嫩的小手指向天空，回头看向苍颜华发的爷爷。</p>\n<p>老人用手帕拭去眼角的泪水，重新调整了自己的情绪，他顺着孙子的小手望去，绚烂的烟花在天际争相绽放，恰如彼时宫中笙歌不断的佳节之夜，他看着阿宝兴奋的笑容，心理不禁被暖意充涌，他想到“是啊，今天是七夕啊，您在天上也会感到人间的欢乐吧。”阿光和妻子看着老人情绪逐渐恢复，心中也不再如刚才那般忧虑。</p>\n<p>窗外的花火在空中接连绽放，一旁传来的是万家和乐的声音，阿宝跑到院子里，随着天际上五颜六色的光粒不断地跳动，阿光搀扶着老人，和妻子一起慢慢地走到门边，当他们一同抬头望向天空，似乎方才的感伤已然如烟，这一刻，迎接他们的布满繁星与光亮的美丽夜空……</p>\n<hr>\n<p><strong>注 释：</strong></p>\n<p>[1] 化用《玉楼春》（晚妆初了明肌雪）。</p>\n<p>[2] 典自《江南野史》：“初，后主既拒绝朝命不行，常谓人曰，他日王师见讨，孤当躬擐戎服，亲督士卒，背城一战，以存社稷。如期不获，乃举实自焚，终不作他国之鬼。”见于夏承焘《南唐二主年谱》，第139页。</p>\n<p>[3] 改自《谈苑》：“先是，宫中预积薪，后主誓言，若涉及不守，当攜血属以赴火。” 见于夏承焘《南唐二主年谱》，第149页。</p>\n<p><strong>参考文献：</strong></p>\n<p>[1]夏承焘著，《南唐二主年谱》，《唐宋词人年谱》，上海古籍出版社19年版。</p>\n<p>[2]（南唐）李璟、李煜著，王仲闻校订，陈书良、刘娟笺注，《南唐二主词笺注》，中华书局2014年版。</p>\n<p>[3]程民生，《七夕节在宋代汴京的裂变与鼎盛》，《中州学刊》，2016年，第1期。</p>\n",
            "tags": [
                "🪄小说",
                "📑作业"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/5ea739e8.html",
            "url": "http://www.yurenyiyuji.top/posts/5ea739e8.html",
            "title": "从作者介入与心理谵妄谈起——读《巴黎圣母院》有感",
            "date_published": "2019-05-24T16:00:00.000Z",
            "content_html": "<p>伟大且重要的作品大概都会有一个令人无奈的通病，那即是它所蕴含的内容实在太过丰富以至于即便是汇聚了世间所有天才的笔也难以尽述它们给我们带来的体验，相对于此前读到的内容，《巴黎圣母院》带给我这样的感觉尤甚。作为浪漫主义的经典作品，雨果这位令人敬仰的文豪为之赋予了极大的容量，正如米西列在《法兰西历史》中所言：“（雨果）在旧的教堂旁边建造起了一座新的教堂，像别的教堂的基础一样稳，像别的教堂的塔尖一样高。”[1]5自然，很难有人不会为卡希魔多最后那句足以令人落泪的话语而感到悲伤，也很难有人不会为弗罗洛的所作所为而咬牙切齿，然而即便对于这些都有诸多可探讨的余地，笔者最终还是放弃了对它们的讨论，因为相较而言，小说所采取的写作方式以及透过对于人物心理刻画而展现出的浪漫主义气质更能引起笔者的兴趣与思考。</p>\n<p>小说的情节与主题在笔者看来实际上是小说最易被读者所接收的内容，而当我们透过表层的模糊感，更加深入地去观察小说的组构方式以及人物的刻画手段等这些相较而言不那么显而易见的方面，就不难发现《巴黎圣母院》确实如同那座精美而又繁复的建筑一样，有着太多可以探讨的地方。</p>\n<h2 id=\"一\"><a href=\"#一\" class=\"headerlink\" title=\"一\"></a><strong>一</strong></h2><p>笔者所关注到的小说的写作上的特点最突出地体现在三个方面：作者本人对叙事的不断介入，与题材相应的特殊的“历史笔调”，以及后来补上的完全可以看作是与故事本身并无太大关联的有关建筑艺术的文字，而正是上述三者同小说中其它艺术特点一起共同形成了《巴》颇为典型的艺术气质。</p>\n<p>首先来看第一个方面，在这里最先需要解决的问题就是要搞清楚小说叙述者和小说作者（也即雨果本人）之间的关系，这种关系在一开始其实并不明显，但是透过小说中一些不经意的地方（例如在《麻烦续篇》中写到流浪儿时同自身所处时代的类比，一开篇便提出的时间节点，不断出现的有关建筑的古今对比情况，以及后来补上的三章中的大量直接的观点论述等）即可看出故事的叙述者实际上就是作者本人，我们不难发现在《这个要扼杀那个》一章中叙述者很自然地从弗罗洛的一句话展开了他对印刷术替代建筑艺术的探讨，而这些观点正同雨果本人在小说发表之后在《勘定本说明》中所言及的“激发全民族热爱民族的建筑”这一目的相契合。[2]3</p>\n<p>小说的一大特点在于作者会在情节的发展过程中不断现身，最为普遍的情况是将读者的视野强行扭转，其目的通常是为了情节的发展或是通过视角的转换补述同一时间在另一个场景下发生的不同事件。笔者认为这种处理方式一方面起到了一种情节上的衔接和引导作用，另一方面又扩充和完善了小说的情节内容，并在此基础上通过视角的切换贴近所关注的人物形成一种全知视角下的限知感（即对于作者而言是全知的，而对于他所书写的不同人物而言是限知的，而各个人物所限知的内容经过读者的逻辑层面的相互串联拼接就能够将事件的前因后果还原出来）。例如在《夜晚逐艳的麻烦》到《麻烦续篇》这一段中，即便一直处于第三人称视角，但是所站在的角度实际上已经经过了两次变动，即先处于格兰古瓦的跟踪视角，继而在他摔得头昏眼花之后视角转移到爱丝梅拉达和浮比斯身上，之后进入《麻烦续篇》后视点又从爱丝梅拉达和浮比斯的身上回到醒来之后的格兰古瓦身上，这样一来，尽管对于读者而言事件发生的全过程都得到了一定的把握，但是对于爱丝梅拉达、格兰古瓦而言他们各自都有一段不为对方所知的经历，这样在后来的《摔罐成亲》中故事的发展就显得自然而然了；同时，视点最终回到格兰古瓦的安排亦是为了后面描述“奇迹宫廷”的而做的准备，因为只有在新到访者看来，“奇迹宫廷”才会显露出这样的面貌。</p>\n<p>此外，作者的现身在另一种情况下是为了提醒读者，让他们关注一些不易注意到的内容从而得以更好地理解文本。例如作者对格兰古瓦跟踪吉卜赛姑娘时心理活动情况的描写：“她总得有个住的地方，而吉卜赛女人心肠好。——谁说得准呢？……”紧接其后他又直接跳出来提醒读者“设疑之后跟着删节号，这其中的妙想是难以言传的。”[2]77另一个事例是在格兰古瓦遇到流浪儿时，作者通过将小说中的情形与自己身处时代的现实情况相联系的方式使得读者更易于理解格兰古瓦所要面对的是一群什么样的人。[2]82</p>\n<p>其次是有关小说题材以及由此而形成的小说中特殊的“历史笔调”。尽管小说的写作同传统的历史学著作有着显而易见的区别，但是历史的笔法显然是可以为小说家所借鉴的，在笔者看来，刚刚提到的视角切换以及下面将要说明的对建筑艺术观点穿插都是这种“历史笔调”的体现。具体地讲，《巴》所体现出的历史性是通过对历史人物处境、心态、社会风俗、当时巴黎城区的样貌、建筑的完备而细致的描写所共同构建起来的，在此基础上，作者又串入具体的时间点、历史事实与实际存在的人物来加强这样的现场感和真实性。（“正统历史的唯一一次介入，是弗兰德的御史出现在巴黎，前来为法国储君和弗兰德的玛格丽特，奥地利皇室的女儿缔结婚约。”见约翰·斯特罗克《导读》）正如斯特罗克所言：“雨果想借此为我们展示一个令人信服的场景，描绘出这一年里的各个阶层的巴黎市民的日常生活图卷。”[1]7他做到了，即便整部小说的情节与人物在绝大多的层面上是虚构的结果，但是所涉及到的有关巴黎城、圣母院以及节日庆典和习俗的点点滴滴都无不蕴含着真实的成分，这种“呈弥散状分布的历史”在有代表性的态度与倾向中（即平民中的盲目迷信，非法的渎职者的森严等级，行政管理的中央集权化运动，司法的变化无常，等等）得以充分恰切地体现。[1]7而当我们将这样的写作情况同他本人所提出的观点相对照，则不难发现他也确实“把历史所具有的伟大灿烂、小说所具有的趣味和编年史所具有的那种严格的精确结合起来”的同时又创造出一种更加美好、更加完整的同时具有戏剧性和史诗性的小说，“它真实而又伟大、生动逼真但又富于诗意、切合实际而又具有理想，它将把司各特镶嵌在荷马的身上。”[3]6</p>\n<p>再次是作者别有用心地对于建筑艺术观点的穿插，在笔者看来，作者在对涉及到建筑的描述时附着了他自身对于文化发展的极为明显的思想倾向，从小说情节本身来看，对建筑与城市状况的描述实际上与故事之间并无太多的关联，更多情况下它向读者提供的是一种背景的说明，但是作者之所以强调这在早前未能发表出来的三章是小说不可或缺的重要组构部件，正是出于上述他的那种对于新小说、浪漫主义文学建构的观念（史诗性与戏剧性的融合），一如斯特罗克所言“一旦触及某个主题，比如《巴黎圣母院》中的建筑，他就会用能想到的最广博的方式来描绘它。这部小说就像一部过去与现在同现，东方与西方交叉的浓缩了的建筑史。（学究式的余笔）”这样的结果就是使得整部小说形成了一种庞大且广博的气象，使得它在涵括高度的戏剧性与真实性的同时也具备了“荷马式的史诗气质”（即理想性与史诗性）。当然，我们不能够否定他的这种做法同自己对于建筑的极度热爱有着密不可分的联系，但是通过这三章的书写我们所能够得到的不仅仅是一幅十六世纪的巴黎图卷以及圣母院的建构样式，更多地是其背后对于文化方面的深刻思考。从小说所显露观点来看，雨果实际上认为“建筑就是文化的载体，是印刷术诞生之前的人类文明的记录与见证者。”它收纳起人类文化的精华，并且成为孕育现代艺术门类的“母亲”，而当“其他艺术挣脱建筑师的枷锁，纷纷解放出来，各奔前程”之时，建筑艺术失去了从前的光辉，愈发成为一个落寞的、不再为世人所重视的老者。可以说，在小说中雨果对于建筑的过度看重不仅在于满足他个人的喜好，更多地也同当时建筑文物受到极大破坏的现实有关，他要借此来强调一种文化上对建筑艺术的重视。在这三章“无用”的文字中，作者倾其所有的才华为我们描摹出一幅又一副瑰丽绚烂的场景，正是在这些往往不被读者所重视的长篇大论中体现出了作者文学的天才以及深邃的哲思，同时也正是因此，《巴》就不再是单纯以故事情节取胜的畅销作品，而被赋以雨果浓厚的个人思想与艺术气质。</p>\n<p>整体上看，作者没有选择传统的“一镜到底”式的故事叙述方式，反而采取了一种近似于现代影视艺术的剪辑方式，即将对巴黎城、圣母院的描绘、艺术史发展的观点同故事中人物成长的经历（或说人物史）的书写穿插在整个故事的发展过程之中，需要承认的是，这种安排方式虽然在某种程度上打乱了故事演进的节奏，但与此同时却又使得小说具有一种新意，它不仅拓宽了小说的广度同时也延展了小说的深度。从人物刻画的角度看，这样的方式在为人物性格特点的形成提供充分依据的同时又使得主要人物显得更加饱满；从小说的思想性来看，对于文学艺术发展的观点的介入不但为小说提供了一个可以说是全新的主题，同时又使它具有了超出“小说”这一文体的意义。而回过头来，我们也不难发现，无论是历史的拓展还是艺术哲学的论说实际上都是“作者不断跳出”的“另类表现”，它们一同形成了贯穿整部小说的一个极为有趣的特殊现象。</p>\n<h2 id=\"二\"><a href=\"#二\" class=\"headerlink\" title=\"二\"></a><strong>二</strong></h2><p>如果说《巴》在写作方面的特色表现出作家对自己所提出的新的文学主张的践行（即对“一般化”的排斥与对文学创作自由性、创造性的强调），那么小说对于人物心理刻画时所建构起由夸张与象征组成的光怪陆离的世界则鲜明地体现出浪漫主义的文学气质，笔者认为，上述的这种情况最为突出地体现在小说中人物所出现的谵妄中。</p>\n<p>“谵妄”原指精神病科中的一种综合征，主要表现为意识障碍、注意力涣散、易出现幻觉，同时伴随着或亢奋、或激怒的情绪，偶尔也会出现紧张不安或迟钝等症状。[4]9在参照弗洛伊德理论的情况下，笔者认为谵妄在某种程度上可以看作是无意识侵夺意识之后所产生的一种精神状态，这种侵夺的实质上是压抑机制出现了一定的问题。“法国理论家克莉斯蒂娃就把非主动的谵妄现象当作一个特别话语研究，认为谵妄话语往往是政治的压抑所致，展示‘象征’和‘符号’两种力量（即政治秩序和受压抑的个人）之间的冲突和张力。”[5]在笔者看来，之所以小说中的人物会产生谵妄的状态，大多是由于受到强烈的精神或心理方面刺激，而其中最明显的则是弗罗洛在放弃解救爱丝美拉达后的失常行为：</p>\n<p>“主教代理脸色苍白，神态失常，那样昏头昏脑，惊慌失措，胜过一群孩子在大白天放出来并追捕的一只夜鸟。他弄不清自己身在何处，想些什么，是否是在做梦。他时而走，时而跑，慌不择路，见到接到就钻，总隐隐觉得可怕的河滩广场在他后边紧紧追赶。”[2]397</p>\n<p>之所以出现这样的情况，是因为决定不再解救爱丝美拉达对他心灵造成的巨大怆痛，直到唱诗的时候弗罗洛还寄希望于姑娘能够回心转意，但最终得到的结果却依旧是鄙视和唾弃，因而他内心中“谁也不能够得到她”的思想让他狠下心来对自己的“挚爱”做出这样的行为，这种行动标志他在肉欲之外又在杀戮与狠毒的层面同他所处的身份（神父）的分道扬镳。即便如此，作为深爱着爱丝美拉达的人，他也会为了爱人的死亡而感到无比的痛心，更何况这一切都是他一手造就的，因而他想要逃避那个对爱丝美拉达也是对他而言的“刑场”。应当注意到的是，这里的他不似最后将爱丝美拉达交给国王爪牙时的那样决绝，相反，他还没能够在思想上完全舍弃姑娘，这同他在得知爱丝美拉达并未死亡后又重燃起情欲的焰火相呼应，然而此时正是这种尚存的希望的破灭让他突然失去了精神的支柱，快步离开以及昏昏然的无意识状态正表达出他内心正在承受着剧烈的煎熬以及对于自己亲手害死爱丝美拉达这一事实的惧殚，而也正是这种痛苦显露出他内心强烈的欲望和他的心狠手辣、以及性格的复杂性。接下来他不断地奔跑“以为跑出数百公里，来到乡间，来到荒野，于是停下脚步，好像又能够呼吸了”，飞快地奔跑而忘却了实际与对身处环境的误判（“以为”）都让我们不难看出此时的弗罗洛仍旧处于极度心理紧张之中。</p>\n<p>“他竭力想象，假如她不是吉卜赛姑娘，假如他也不是教士，假如没有浮比斯那个人，假如她能爱他，那么他在人间就能获得什么样的幸福；他想象自己也一样，完全可能过上静谧的爱情生活，如同此刻在人间随处可见的情侣：他们在橘树下，小溪边，对着落日的余晖、灿烂的星空，讲着绵绵情话；假如天从人愿，他和她本来也可以组成这样幸福的一对，他想着想着，一颗心在柔情和绝望中酥软融化了。”[2]399</p>\n<p>这里是主教代理在绝望之后的幻想，这个时候的弗罗洛完全看清了自己，与爱丝美拉达的相遇使他心中的教义与道德被无法遏制的欲念所取代，他先是放弃了自己一生所追逐的知识与道德，继而对自己的身份表露出厌恶：认为自己和爱丝梅拉达的不幸在很大层面上是由双方的身份带来的，但实际上这是片面的。笔者认为，教士的身份本身对于弗罗洛而言是矛盾的集合，一方面，由于他是教士，因而他能够手握诸多的资源，能够达成对爱丝美拉达的陷害并且对她采取威逼利诱的态度；另一方面，教士的身份也成为锁死他一生的监牢，当欲望没有如此侵袭他的时候一切尚能被道德和知识抵御，然而当情欲的烈焰灼烧主教代理的内心，他就成为了被“宗教”这个牢笼所囚禁的犯人，无论世俗社会还是宗教教义都不允许他从“烤火架”上被释放下来，正因如此，在“撒旦带来的”情欲的折磨下他最终屈服了，他运用“上帝”授予他的智慧和借此而生的权力将自己掩藏在“神圣的光辉”之下，而当神圣堕入地狱，这样形成的结果远比本就是情欲所支配的行尸走肉要更加不堪和令人厌恶，这也正是爱丝美拉达如此唾弃弗罗洛的原因之一，亦是弗罗洛自身所显露出的悲剧性所在。</p>\n<p>“还有一阵子，他像中了魔一般，自娱自乐，忽而想象他头一天所见的爱丝梅拉达，想她打扮得那么漂亮，欢跳活泼、无忧无虑，翩翩起舞，就跟长了翅膀一样，忽而又想象最后一天所见的爱丝梅拉达，想她只穿着衬衣，光着脚，脖子套着绳索，缓步登上绞刑架硌脚的梯阶；这两幅图景，在眼前栩栩如生，他不禁发出一声凄厉的号叫。</p>\n<p>这场痛不欲生的风暴，震撼，摧折，扫荡他心灵中的一切，乃至连根拔除······</p>\n<p>他就这样在田野里奔跑了一天，一直跑到黄昏，想逃避大自然，逃避生活，逃避他自己，逃避世人，逃避上帝。有时，他扑倒在地，用指甲抠麦苗；有时在荒村的街上停下来，思想痛苦得难以忍受，双手紧紧抱住脑袋，恨不得拔下来，掷到石路上摔个粉碎。</p>\n<p>自从他丧失搭救埃及姑娘的希望和意念之后，这场风暴就一直在内心持续，没有给他的意识留下一点健全的思想，一个立得起来的念头。他的理智几乎完全摧毁，在他的头脑里僵卧了；心中只有二个清晰的形象：爱丝梅拉达和绞刑架，其余便漆黑一团。这两个形象组合起来，构成一幅可怕的画面，吸引住他仅余的思想和注意力，越看越以奇幻的速度扩大膨胀，一个益发显得楚楚动人，光艳夺目而又秀色可餐，而另一个则益发显得狰狞可怖；最终呈现在他眼前的，爱丝梅拉达皎若一颗明星，而绞刑架则枯若一条巨大的断臂。”[2]399、400</p>\n<p>此处是谵妄的最突出体现，首先，弗罗洛此时已经处于一种精神恍惚的状态，他想到爱丝美拉达的两种截然不同的模样实际上是无意识的行为，巨大的反差以及残酷的现实在想象中又一次给予他沉重的打击，在这个时候他其实已经陷入了一种恶性的循环，无意识在驱动着他的思维不断回溯想要逃避的人和想法，同时又因为想起这些人事从而再一次促使他在行动上做出逃离的举动，因此他不断地奔跑，扑倒在地上痛苦地挣扎，然而片刻地停歇却又唤醒妄想，一环又一环地嵌套让他深陷其中无法自拔，“理智几乎完全被摧毁……只有二个清晰的形象”，它们“构成一幅可怕的图画”，作者运用的喻体以及词汇总体上给人一种神秘、晦暗与可怖的感觉，无论是“风暴”（喻指绞刑）带来的昏天黑地、摧折一切的感触，“指甲抠麦苗”所带来的撕心裂肺般的鲜血淋淋与黑土相接续的画面感，“枯若一条巨大的断臂”的绞刑架所带来的窒息、衰朽和触目惊心，地狱般的钟楼、炼炉火口般的灯火、如同骷髅撞击所发出的声响无一不给人的心理添上一份巨大的压迫感，而这种心理压力正同此时弗罗洛的内心联想到自己一手造成了爱丝美拉达死亡后的颓靡痛苦，担心被发现自己是幕后主使以及来自于宗教上的堕落论所带来的惊惧相呼应。无意识的谵妄所带来的癔症正显露出弗罗洛内心深处的真实境况，与此同时它又同此前格兰古瓦在奇迹宫廷被捕时的谵妄[2]90一起构建出一个由想象和夸张的象征组成的艺术世界，而这正是对《巴》浪漫主义气质最鲜明的体现。</p>\n<hr>\n<p><strong>参考文献：</strong></p>\n<p>【1】（英）约翰·斯特罗克，郝岩冰译，《巴黎圣母院·英文版导读》，重庆：重庆出版社，2008年版。</p>\n<p>【2】（法）雨果著，柳鸣九主编，李玉民译，《雨果文集（第八卷）·巴黎圣母院》，石家庄：河北教育出版社，1998年版。</p>\n<p>【3】（法）雨果著，柳鸣九译，《雨果论文学》，上海：上海译文出版社，1980年版。</p>\n<p>【4】杨杨，《论阎连科小说的谵妄叙事》（福建师范大学硕士学位论文），2017年，第9页。</p>\n<p>【5】见童明，《莫言的谵妄现实主义》，《南方周末》，2012年10月19日。</p>\n",
            "tags": [
                "💫论文",
                "📑作业"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/a5bf553a.html",
            "url": "http://www.yurenyiyuji.top/posts/a5bf553a.html",
            "title": "血泊中的少年——读《少年维特之烦恼》有感",
            "date_published": "2019-05-08T16:00:00.000Z",
            "content_html": "<p>有论者提到文学鉴赏和文学批评之间的区别点在于前者是纯主观的感性批判而后者则是经由理性思考总结之后所形成的一种见解，这在我看来是极为正确的。虽然从一部作品的整体定位讲，普通个人的所有主观好恶对于其历史评价的形成而言是无关宏旨的，但是笔者仍旧认为，作为文学批评之前的一个环节，读者投入感情的理解实际上并不非毫无可取之处，经由一个文学文本所产生的情感体验是我们将自身投射到文本之中所得出的最为真实的反映，而这反映对于所有的阅读者而言都是独一无二的，并且也无人能够预设出思想与思想之间的碰撞究竟会发生怎样奇妙的化学反应从而生成何种不可预估的结果，《少年维特之烦恼》（后称《维特》）恰恰是能够造就这种情况的一本薄薄的小册子。</p>\n<h2 id=\"一\"><a href=\"#一\" class=\"headerlink\" title=\"一\"></a><strong>一</strong></h2><p>后世的论者在谈到这部伟大的作品之时通常持有两种不同的见解，一种强调小说本身的阶级性与革命性色彩，认为它是一部革命作品；而另一种更为普遍的观点则认为它是一部在某种程度上带有自叙传色彩的爱情悲剧。在笔者看来，其实两者之间并不矛盾：一方面，从作品的内容而言，绝大多数篇幅被用来刻画因绿蒂与维特之间的情感纠葛而产生的他个人的心理变动情况，即便是在绿蒂缺席的篇目里，她也仍旧潜藏在维特的思维与行动的身后，而并非真正地淡出了我们的视野；另一方面，正如歌德自己所言，他的每一个作品都是自身“巨幅自白的一个片断”，维特的故事也不例外，它实际上是歌德将自己同一个友人的经历糅合之后创作出来的结晶；除此之外，作为代表德国“狂飙突进”运动最高成就的作品，《维特》本身就带有典型的“狂飙精神”以及鲜明的主情主义色彩，尽管这部作品更为主要的内容是对维特个人因为爱情而产生的心理变化的描写，但在这种表层的爱情与情感演变之下，我们也不难发觉其中或多或少地带入了某些革命精神（主要从维特在城里所受到的打击体现出来）。正因如此，笔者认为小说在某种意义上更应当被看作是一部具有些许激进革命色彩和自叙传色彩的爱情悲剧。</p>\n<p>而造成上述悲剧的直接原因，在笔者看来，实际上还是缘于少年自身的性格。一种由于极度敏感而时常处于激烈变动状态的情绪化以及追求自然与和谐的理想主义心理共同构建起维特人格的主要方面，他曾在信中提到：“你肯定没见过哪颗心像我这颗心这样反复无常、捉摸不定。亲爱的，难道还用得着我说，常见我忽忧忽喜，从甜蜜的感伤忽然转为疯狂的激情，你多么替我担忧么？我也把这颗心视为一个病儿，随它任性而行。”[1]6他是任性的，恰若一个年幼的孩童，他也承认“人世间唯有孩子们最贴近我的心”[1]28；但同时他又是一个多愁善感的少年：他会为了庭院中将到寿限的树木而伤心落泪[1]93，也会在一场简短的讨论中突然联想到悲伤的往事而大动感情[1]33；他的心绪时常变动，甚至一天之中多次提笔写下自己难以平复下来的感受（例如1771年8月8日、1772年10月27日的信件）；并且更为致命的是他对情感的态度：他不仅对爱情充满了赤诚的热情，强调感性与情感的决定作用，指斥理性的过度拘束，认为它是阻碍“天才的激流”奔腾澎湃、掀起巨潮的堤堰和渠沟，而且保留着与生俱来的执拗。上述这些性格在维特的身上汇聚，最终成为他在主观上感到自己同现实世界与感官世界都有些格格不入的直接缘由，他说：“当我目睹人类的创造和研究能力受到限制，当我亲见人们进行活动无不出自私欲，而这些欲望仅是延长我们可怜的生命，并没有任何目标之时；随后呢，我又发现一切试图从探索理想目标以获得慰藉的行动都是枉然，就好比一个被囚禁的人在狱墙上描绘种种色彩缤纷的形象和光辉夺目的景色……我返回到自身以发现另一个世界！这里也同样满是预感和模糊的渴望，却缺乏创造力与勃勃生气。”[1]10在笔者看来，这种不合时宜的背后显露出维特的内在精神思想同整个时代的精神状态之间所产生的巨大割裂（即个性与社会的对立），如果说在此处仅仅是通过维特的心理独白告知我们这种割裂的现实，那么他同阿尔贝特有关自杀问题的争论以及后来的主动请辞都不约而同地为这种先在的自白提供了实际的证据。如果将维特的悲剧看作是由一颗威力巨大的炸药所引起的，那么个性与社会的对立则是隐匿于包装之下的不为人所见的火药，维特的性格是引燃炸药的火光，他的那份执拗即是那根短短的导火索：尽管他的性格之中不乏让他感觉自己“随时都能够离开他的牢笼”的随性的一面，但是当他面对爱情的时候，执拗却又远远超出随性从而使他认准了绿蒂而不愿放手，即便他所渴望的一切已经不可能实现，他仍旧宁愿从缥缈的幻影中获得些温情来温暖自己而不愿去选择其它的出路。</p>\n<p>综上所述，笔者认为维特的悲剧性结局其实是性格与时代所共同造就的。在《编者致读者书》中“作者”对维特的悲剧进行了阐释，“他觉得一切的一切都迫使他无所作为，所有的出路都堵塞不通，而他也学不会普通人庸庸碌碌打发日常生活的能力。于是他最终还是完全顺从了自己那种惊人的感情、思想和无限狂热，永恒一心一意悲惨地和那位温柔可爱的女子相周旋，毫无目的，毫无希望，既妨碍了她的安静，又耗尽了自己的精力，日复一日地接近着一个悲惨的结局。”[1]115现实中接二连三的打击以及社会的凡庸使他对整个现实生活失去了信心并感到深深的绝望，而情感的受挫经由他个人性格的放大也使得他愈发孤寂地沉沦于无尽的伤悲之中，但当面临被迫合乎社会“绳墨”的规约与主动沉浸于无结果的情感这二者之间的选择时，他还是义无反顾地选择了后者，在这个意义上，社会现实确实可以被看作是造成少年最终亡逝的更深层原因，诸多论者所言及的“革命性色彩”在这里大概便能够得到隐性的体现。</p>\n<h2 id=\"二\"><a href=\"#二\" class=\"headerlink\" title=\"二\"></a><strong>二</strong></h2><p>如果说维特个人的性格是造成其走向悲剧的不可忽视的重要因素的话，那么他心理状况的变动历程则作为一条线索将他走向毁灭的过程以一种极为清晰的方式串联了起来，纵观整部作品，我们不难发现维特的心绪是在不断地向恶化的情况发展，而引起这种变动的情节发展实际上也正是在这种演进的过程中不断地向前推进。</p>\n<p>总体来看，维特的心理状况演进历程则大致可以分为以下几个阶段：</p>\n<p>1771年5月4日至7月30日，初至乡下所达到的内心和谐以及初逢绿蒂时所感到的短暂幸福。</p>\n<p>刚刚从城市回到乡下的维特在自然美景之中流连忘返从而达到了与自然协调一致的心境，在这种身心愉悦的状态下，当他在偶然中见到绿蒂，便自然而然地被她所俘获。面对近乎完美的绿蒂，他完全地陷入了毫无前景的单恋之中，尽管从一开始便知道这终将是一场没有结果的旅程，但是他却觉得“我心满意足，正在品味一个人所能感受到的一切幸福……不管我今后的命运如何，我可不能再说，我从没有享受过欢乐，生命最纯洁的欢乐。”[1]26这样的话语，不仅在某种程度上也表露出着一种不负此生的无憾，而且也同时显露出他沉浸在爱情的幸福之中而无法自拔的心态，从这一点来看，在一开始维特就是以一种倾其所有的态度去追求绿蒂的。从七月十三日开始短暂的半个月光景，维特完全沉浸在对绿蒂的爱恋之中，“从此以后，太阳、月亮、星星都静静地照常运转，我却不再知道何谓白天，何谓黑夜，我周围的世界全部消失了。”在这种情况下每日每夜每分每秒无论清醒还是沉眠，他的脑海中只有绿蒂，那个时候的维特就像是一簇愈燃愈旺的蜡烛，他在发出灼热的光芒的同时也在更加快速地走向灭亡。</p>\n<p>1771年7月30日至9月10日，由欢欣的巅峰陡转至低谷，维特逐渐陷入疑虑与痛苦。</p>\n<p>幸福的时光总是转瞬即逝，随着阿尔贝特的归来，他所散发出的火光迅速地减弱，从这一阶段的书信之中我们不难看出矛盾与痛苦迅速在他的体内滋生，他自白道：“我偶尔也有精神振奋的瞬间，但是——只要我知道该往何处去，我早就走了。” 他无法听从威廉的建议，因为深陷爱情之中的人总是难以摆脱对于渐趋幻灭但仍旧存留些许温存的期望，在维特看来，他对绿蒂的爱恋已经成为维持自己不陷入绝望泥沼的最后一根稻草，他“对自己的处境始终看得十分清楚，然而行动却像一个孩子……没有悔改的迹象。”[1]45尽管这份爱恋的结果就那样决绝地展现在他的眼前，并且他也知悉一切都不会按照他的期待进行，但是由于内心无法抑制的爱意，即便充满了矛盾他还是不愿放弃。歌德的伟大之处就在于他透过对于维特这样心理的细腻分析从而揭示出我们每个人都心知肚明却难以用语言说清的事实，在笔者看来，这也正是《维特》之所以直到如今还被世人津津乐道地捧读的原因之一。</p>\n<p>1771年10月20日至1772年7月29日，出走寻求排遣但并未成功，最终更加悲伤地回到绿蒂的身边。</p>\n<p>维特最终还是下定决心离开绿蒂，他试图摆脱这份注定没有结果的爱恋所带来的无尽的苦恼，所以选择进入城市，但是他却没有想到一切并未顺遂他的心愿。进城后的维特发现自己依旧无法很好地融入整个社会，无法适应“使人难堪的市民社会关系”，这从他不断地抱怨和愤慨之语可以看出。他只求人们让他走自己的路，但是这简简单单的希求竟难以实现，而当他再一次陷入困境，他发现自己所想的人仍旧是绿蒂，尽管两人此时相距甚远，但他却难以摆脱对她的思念，城市的压抑生活让他在心中痛苦地自白：“我丧失了使我富于生命活力的酵母；那种让我精神饱满直至深夜的兴奋剂失踪了，那种让我从清晨的睡梦中觉醒的诱惑力消逝了。”[1]73他试图将自己的感情转移到贵族小姐B身上，但我们能够发现他却还是在下意识地将二人进行对比，还是在对小姐B讲述自己心心念念的绿蒂的一切。他失败了，这在他被上层人士从他们的聚会中驱逐出来的时候得到了正式地宣告，他的天性使他难以介入市民关系这一张硕大无朋的巨网之中，面对城市生活的巨大压抑以及内心对于绿蒂情谊的不断复苏，他第一次明确地想到选择死亡：“我真想切开一根血管是自己获得永恒的自由。”[1]79在此之后，自杀的想法便不断地出现在他的信件之中，面对无可挽回的结局，他才发现自己在思想和现实中绕了一个大圈子之后还是只能够回到乡下，他的出走本是想要找寻新的开始，然而命运却最终阴差阳错地让他带回了新的悲伤。（“如今我从遥远的世界归来了——噢，我的朋友，带回家的只是无数破灭的希望，无数失败的计划！”[1]82）</p>\n<p>1772年8月4日至12月20日，几经思虑之后陷入对毫无可能的爱情的深深绝望，最终下定决心走向死亡。</p>\n<p>再次回乡的心境早已不复从前，一方面，在面对曾经的景致之时他“觉得自己颇像一个回到城堡来的君主的幽灵，当年他在鼎盛时期修建了这座宫殿，装潢布置得极尽豪华之能事，临终时满怀希望地遗传给了心爱的儿子，而眼前却是一片烧毁殆尽的废墟。”[1]88这样的心绪表露本身在某种程度上已经预示着他的悲惨结局；另一方面，他对待阿尔贝特的态度进一步趋向恶化。早在此前他就已经表达出对于阿尔贝特的不满，而到了1772年9月3日，他竟开始期待阿尔贝特的离世，这一切的白日梦以及其背后所显露出的企图让他觉得自己的卑鄙，并且也预示着此次回来他同阿尔贝特之间关系的全线崩盘。这一时期，在他眼中，阿尔贝特是四平八稳、无趣且单调、缺乏敏感心理并且在得到绿蒂之后显露出了“餍足和冷漠”，这些正同他自己身上的充满热情、极度感性形成了对照，因而他从自身的情况出发，下意识地认为绿蒂所爱的或说更适合绿蒂的应当是自己而并非平庸的阿尔贝特；而当我们将视角转向其他人，则会发现在众人眼中的阿尔贝特实际上是可亲可敬并且十分照顾维特的感受的，一反维特眼中的状况。这在某种层面上体现出维特将自身所具有的某种偏见投射到了“情敌”阿尔贝特身上，而他本人实际上对这一点十分清楚，只不过爱情的盲目让他无法抛却这种错误的看法，“我对自己说了又说，他是个好人、正派人，这又有什么用呢，我的内脏都给撕碎了。我永远学不会合乎时宜。”[1]115</p>\n<p>除此之外，在现实不断地冲击下，此前他对于绿蒂爱情的期待与希望也不复存在了，取而代之的是无尽的痛苦和绝望，并且他竟认为这种痛苦只有消除自己才能够得到解除：“我确实感觉一切过错全在我自己……正如当年一切幸福的源泉全存在于自身，今日痛苦的源泉也出于自身。”[1]99这种深深地无力感在他又一次谈及死亡时展露无遗：他开始觉得“一个人的存在并无多大价值，简直很少价值。”由此他的内心深处产生了一种虚无的认为一切都是转瞬即逝的态度，而正是这种转变更进一步地引导着他走入消沉，这种消极的认知同对自我的否认（即认为只有自己死去才能消解痛苦）相结合，最终沾染上“我是为了绿蒂的幸福而自杀”这种错误的想法，他才会在信件中写到自杀是理性思考后的结果，并且从容地死去。但是尽管已经考虑好这些，他也仍旧会感到痛苦，减轻痛苦的方法其实极为简单，然而他自始至终都对之视若无睹，在这种情况下他徒然地感到来自于内心深处的无能为力，所以才会愁苦地述说：“你完全不知道，你的不幸存在于自己破碎的心，存在于错乱的头脑，世界上任何君王都帮不了你的忙呀！”（P106）受伤的心灵无法得到救助，他渐渐地沉入绝望的深渊，唯有死亡才能让他解脱，他祈求上帝让他短暂的一生结束，让他能够回到幸福的境界，但等来的仍然是沉默无语，所以在最后他选择自己做自己的行刑人，并将自己拒斥在“世俗的天国”之外。</p>\n<p>众所周知，爱情本身是针对双方而言的，当维特自认为一切都再无希望的时候，绿蒂此时的所作所为无疑也加速了少年走向死亡的进程。她告诉维特“去找吧，寻找一个值得你爱的姑娘，然后回来和我们团聚，让我们一起品尝真正友谊的幸福。”[1]121从她的话语中我们可以看出她的矛盾心态：一方面，她不愿就此让维特永远离开自己，因为不仅“他已经在她心里留下了不可磨灭的印象”，而且在她心里所不愿明言的是“她确实暗暗衷心希望把他留给自己”，这些都说明她对维特存有强烈的感情；但另一方面，她又囿于世俗社会的观念而不能够勇敢地突破它们的重重束缚，所有的矛盾涌上心头，“她的思绪又再三回到维特身上，她已失去他，却又不能舍弃他，而又必得丢弃他！还想到维特一旦失去了她，就等于什么也没有了。”[1]138几经周折，她最终选择了这个看似稳妥但实际上是将维特推向了最后的死亡的一个方法，这无异于是亲自向维特宣告了他自己空想的恋情的消亡，也由此将他推到了无尽的深渊之中。</p>\n<p>诸多论者所持有的革命作品观点大抵是由此处以及此前的城中经历所引发出的，在笔者看来这并无不妥，但无论是对于贵族阶层的迂腐守旧还是对封建社会观念的抨击都是潜伏在小说的表层之下的，在这个意义上无论是维特与绿蒂之间的爱情悲剧还是维特遭到贵族阶级欺侮的事项实际上都反映出歌德在爱情与人物心理之外对于当时整个社会的更为深刻的反思。</p>\n<p>最后的阶段，为死亡点缀华美的羽翼。维特之死的悲剧性之所以达到了一种无以复加的高度，这末尾的升华是其中不容忽视的重要一点。如果说此前维特对死亡的向往是源于现实的不容挽回以及个人性格的缺陷影响下的被迫之行，那么在最终同绿蒂的见面之后则戴上了一层更为“高尚”的献身色彩，正如他自己所言：“绿蒂呀，我但愿能够享有为你而死、为你献身的幸福！我乐意勇敢而愉快地死去，只要能够给你带来安宁，使你的生活恢复往日的欢乐。”[1]他的心绪正是在这种转变之中得到了平复。</p>\n<h2 id=\"三\"><a href=\"#三\" class=\"headerlink\" title=\"三\"></a>三</h2><p>现在的我们知道一部文学作品的内容与形式之间存在着不可分割的紧密联系，更有甚者，有人提出作品的形式足以决定作品所要含括的内容，在笔者看来，《维特》的形式与内容之间，一方面确实存在着不容忽视的关联——即二者的互相选择，另一方面也存在着逻辑合理状况下的对于传统形式的打破与创新。</p>\n<p>歌德意欲通过表现一个青年的爱情悲剧来表达更为深刻的思想观念（它或是对于整个社会的批判，或是对于返归自然等精神气质的宣扬），而这种所要表现的内容在某种程度上同书信体这种特殊的形式相契合，与此同时，书信由于其本身所具有的私密性因而更容易混入写信人平时极难为外人所知悉的个人情感，在这种特性的指引下，小说的形式与内容之间自然而然地形成了一种相互制约、互相选择的关系，依据这种关系建构起来的《维特》也由此被贴上了“主情主义”的标签；此外，它的背后亦包含着写信人的一种极度的渴望得到理解读信者的理解的心理预期。</p>\n<p>小说的具体内容对上述这两点体现得十分到位：从写信、收信的双方来看，维特和威廉二人显然是密不可分的好友，在这种关系下他们之间无所不言，尽管我们只能看到维特所写的信件，但是从他书写的口吻以及其中的内容来看，我们不难发现威廉实际上在不断地为维特提供自己对于他所遇到的问题的看法与意见，并且在他心情低落的时候也一直在开导他，在这种情况下，维特才能够不断地书写信件，从而使得一切都能够顺理成章地继续发展下去。除此之外，书信体形式亦为小说中人物的性格在合理情况下呈现出一种动态变化的效果提供了可能：不同时间节点所写下的信件能够揭示出维特当时的心理状况，例如有的时候两封信之间仅仅相隔一天甚至是更短，而有的时候则相距半个多月，这些不同的时间间断一方面增强了小说的真实性，另一方面又为人物心绪的变动勾勒出了一条可追溯的线索，并且间隔时间之内所发生的事情处于未知的状态也能促引起读者的思考与遐想。</p>\n<p>任何一位闻名于世并取得巨大成就的文学家所必备的特质之一即是创新意识，歌德也不例外，这种意识在《维特》中就已经展露出来，它在形式上主要体现在临近末尾处的《编者致读者书》。在笔者看来，这种出人意料却又在情理之中的安排使得读者在阅读的过程之中得到了一种特殊的感受——叙述视角的转化以及写作方法的变动带来的新意。一方面它提供了一个崭新的局外人的视角，尽管“作者”在情感态度上亦是同情维特的，但不可否认的是它确实改变了第一人称叙述的纯主观性；另一方面“编者”的身份本身也具有某种引导作用，这不仅使我们得以跳出维特、绿蒂、阿尔贝特三人所构成的狭小圈子，站在一个更加合理的视野下看待三者之间的关系，从而为读者在此前阅读中形成的对于三位人物的看法进行纠偏；而且为书信之外的材料介入文本提供了可能，正是在这种情况下，“编者”向我们展现了维特自杀前后的种种情况，从而让我们对整个事件能有一个全局性的把握。仅就这两点而言，这种在因循之中的创新就足以被视为成功。</p>\n<hr>\n<p><strong>参考文献：</strong></p>\n<p>[1]（德）歌德著，张佩芬译，《少年维特之烦恼》，重庆：重庆出版社，2007年版。</p>\n<p>[2]（匈）卢卡契，申文林译，《论&lt;少年维特之烦恼&gt;》，《文艺理论研究》，1983年，第4期。</p>\n<p>[3]王诺，《&lt;少年维特的烦恼&gt;的心理分析》，《外国文学评论》，1990年，第1期。</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/1222dc3e.html",
            "url": "http://www.yurenyiyuji.top/posts/1222dc3e.html",
            "title": "烘衬“鲜花”的“绿叶”——从三个次要人物看《哈姆莱特》",
            "date_published": "2019-02-18T16:00:00.000Z",
            "content_html": "<p>如果将哈姆莱特看作是这座由莎士比亚所构建的悲剧花园中最为引人注目的绚丽花朵，那么剧作之中的其它形象就是烘衬出他鲜艳色彩的幽幽绿叶，他们用着这样那样的方式将这位忧郁却又闪耀着人格光辉的王子突显于文学的万花园之中，然而回顾他们自身，我们也可以发现在这些看似平凡的“绿叶”身上也蕴含着无尽的韵味。本文试图通过对《哈姆莱特》中霍拉旭、乔特鲁德以及奥菲利娅这三位相对次要人物进行分析以此来简单谈谈自己在阅读这部旷世杰作之后的一些感受。</p>\n<h2 id=\"1-霍拉旭：友人还是“恋人”\"><a href=\"#1-霍拉旭：友人还是“恋人”\" class=\"headerlink\" title=\"1. 霍拉旭：友人还是“恋人”\"></a><strong>1. 霍拉旭：友人还是“恋人”</strong></h2><p>这大概是在读完《哈姆莱特》之后最令我好奇的一个问题，在剧中，作者对于霍拉旭的定位是哈姆莱特的“好朋友”（第一幕 第二场），这一点可以十分明显地从二人的对话以及行为举止中体现出来，但在笔者看来，两人的关系似乎又不似莎翁所写到的那样简单。在剧作之中，被哈姆莱特称之为朋友或是以朋友之礼相待的人除了霍拉旭以外还有马西勒斯、勃那多以及儿时玩伴罗森格兰兹和吉尔登斯吞，然而在这些“朋友”之中，似乎只有霍拉旭得到了哈姆莱特的重视，这是他与众不同也是值得注意的地方。</p>\n<p>要想更好地理解二人之间非比寻常的关系，首先要探寻霍拉旭本人的情况。通过两人的交谈我们可以得知霍拉旭是哈姆莱特在威登堡大学读书时结交的好友，从这一点来看二人相遇相知的时间似乎并不很长，但为何并不长久的友谊却显得比自儿时依始的情谊更加珍贵甚至是坚不可摧？笔者认为其中最为重要的一点即是二人的友情是建立在共同的理想抑或说精神追求之上的。众所周知，德国的威登堡大学正是文艺复兴以及宗教改革的重要阵地（1517年10月31日，神学教授马丁·路德在德国威登堡大学张贴了《九十五条论纲》，上面阐述了他对罗马天主教会兜售“赎罪券”的看法，掀开了宗教改革的序幕），而共同就读与此的二人也因此接受了先进的<strong>人文主义思想</strong>，这种精神在哈姆莱特那里是不言而喻的，而在霍拉旭这里则通过他学者的身份以及他谈吐之间所透露出的充分学养中体现出来。正是在这种精神上的共鸣的影响下，二人之间的友情得到了巩固。</p>\n<p>其次，霍拉旭性格之中的忠诚勇敢以及对于友人的关爱亦成为影响二者关系的重要因素：当鬼魂再一次出现，哈姆莱特执意要跟随它的指引而去之时，不似同样在场的马西勒斯，霍拉旭用更加关切的言语劝告着失神的王子：“要是它把您诱到潮水里去，或者把您领到下临大海的峻峭的悬崖之巅，在那边它现出了狰狞的面貌，吓得您丧失理智，变成疯狂，那可怎么好呢？”当哈姆莱特经受游魂的惊吓而显得疯疯癫癫之时，霍拉旭也是尽心地用平和的话语安抚王子的心灵。自始至终，霍拉旭遵守着他对哈姆莱特许下的承诺，并且在各种场合极力地配合着心力交瘁的王子的行动，而相比之下，罗森与吉尔二人对哈姆莱特种种行为为就仅仅是打着友谊的幌子的自利之举。</p>\n<p>除此之外，对于哈姆莱特而言，在那样一座“长满了恶毒莠草的荒芜不治的花园”，布满了监视自己的线人的“最坏的牢狱”，他的身边也只有霍拉旭一人可以成为他倾诉与寄托的对象。如果说霍拉旭本人所表现出的品质以及他同哈姆莱特之间的契合之处为二人的关系提供了可行性，那么这一点则为哈姆莱特提供了选择的必然性，正是在这个意义上，两人之间才能形成蕴含着<strong>精神、战友以及主臣三种关系</strong>纽带的珍贵情谊。</p>\n<p>纵观整部剧作，霍拉旭的存在不仅为哈姆莱特的复仇行动提供了不可或缺的<strong>协助</strong>（在戏中戏《捕鼠记》中他帮助哈姆莱特观察克劳狄斯的表情，在他从英国归来时霍拉旭帮助王子递送了信件并且前去接应等。）而且为经历了父亲的暴死，叔父的篡位，母亲的乱伦，恋人的疏远，好友的背叛等一系列事情而感到前途渺茫，孤立无援，甚至想要让自己“坚实的肉体融解、消散，化成一堆露水”的王子提供了一种来自<strong>精神上的支持</strong>。并且当我们跳出两人的关系去理解霍拉旭就会发现这位平易近人的学者对于整部剧作的情节发展实际上也有着不可忽视的重要作用：如果说戏剧中的其他人物是树叶的话，那么霍拉旭在戏剧中就是将片片树叶连接在一起的树干。他是整部戏剧中一个穿针引线的人物，不着痕迹的引出人物对话与情节，将碎片化的剧情拼凑起来，作为情节与情节之间的关节一步步地推动着情节发展，增添了戏剧的可信度与完整度。</p>\n<p>回到最初的问题，总而言之，从文本的表层内容来看，霍拉旭与哈姆莱特之间的关系主要包含了知己关系、战友关系、君臣关系三个层面，而三个层面在融合之后则形成了一种超越普通意义上的友人关系。笔者此前在查阅有关《威尼斯商人》的文献时发现有些研究者将安东尼奥解读为一位“对同性具有爱恋之情”的人，这体现在他在涉及到巴萨尼奥时的种种行为之中。那么同样是莎士比亚笔下的形象，哈姆莱特同霍拉旭之间是否也具有同样的关系呢？在笔者看来，答案是否定的。从此前所给出的例子来看，在言语组织方面霍拉旭与哈姆莱特二人均不存在超出自己身份与关系的表述，并且不同于《威尼斯商人》中大量的侧面证据，在《哈姆莱特》中莎翁也并未从侧面对二人进行刻意地书写，而最为有力的证据就是哈姆莱特行将就木之时对霍拉旭所说的话语：</p>\n<p>“（哈姆莱特）……霍拉旭，我死了，你还活在世上；请你把我的行事的始末根由昭告世人，解除他们的疑惑。</p>\n<p>（霍拉旭）不，我虽然是个丹麦人，可是在精神上我却更是个古代的罗马人；这儿还留剩着一些毒药。</p>\n<p>（哈姆莱特）你是个汉子，把那杯子给我；放手；凭着上天起誓，你必须把它给我。啊，上帝！霍拉旭，我一死之后，要是世人不明白这一切事情的真相，我的名誉将要永远蒙着怎样的损伤！你倘然爱我，请你暂时牺牲一下天堂上的幸福，留在这一个冷酷的人间，替我传述我的故事吧。”[1]</p>\n<p>从这段话中不难发现哈姆莱特之所以阻止霍拉旭自杀的根本原因在于他希望霍拉旭传诵自己的事迹，保留他的名誉，而且从其语气（“要是”到“损伤”一段）可以看出这是一种纯粹的利己行为，倘若二人之间的情感超越了友谊，那么在哈姆莱特濒死之际定然不会用这样强硬的语气。</p>\n<p>综上所述，霍拉旭同哈姆莱特实际上仅仅是亲密的友人，同时由此我们也可以发现尽管《哈姆莱特》已经是世界文学史上的一颗璀璨明珠，但是在对霍拉旭这一人物的塑造方面仍旧有着某些遗憾（即人物性格并不完善）。</p>\n<h2 id=\"2-女性：王子悲剧的悲惨陪衬\"><a href=\"#2-女性：王子悲剧的悲惨陪衬\" class=\"headerlink\" title=\"2.女性：王子悲剧的悲惨陪衬\"></a>2.<strong>女性：王子悲剧的悲惨陪衬</strong></h2><p>如果说霍拉旭是整部剧作之中同哈姆莱特最为亲近的人，那么奥菲利娅还有乔特鲁德这两位女性则是我们这位郁郁寡欢的王子的悲惨陪衬。</p>\n<p>女性主义莎学研究者对莎士比亚笔下的女性形象的看法大致可以分为两类，其中一部分人认为莎士比亚<strong>具有女性主义倾向</strong>，她们声称他的作品描述了“完美”的女性形象，而且这些形象意识中的超前性恰恰是莎士比亚女性主义意识的反映，而对弱势女性群体的关注更加印证了莎翁的女性主义情结，所以他完全可以被称为是“原初女性主义者”[2]。另一部分评论家则<strong>完全不同意上述观点</strong>。在她们看来，莎士比亚的戏剧是为男性所作，而所有的角色也皆由男性扮演，所以他的戏剧中不可避免地弥漫着男权主义意识甚至可以说他的剧中充斥着对男性的尊崇和对异性恋的肯定，弥漫着厌女主义的气氛。[3]这两种说法各有其根据，但在《哈姆莱特》一剧中，笔者认为<strong>第二种观点更具合理性</strong>。</p>\n<p>在剧作的前期（准确的说是在第一幕第二场国王的婚礼之后），哈姆莱特就已经说出了：<strong>“脆弱啊，你的名字就是女人”</strong>这样的论断。这句针对他的母亲——乔特鲁德的话通常被看作是哈姆莱特厌女主义的最佳证据，而其背后的原因似乎正如歌德所言：“他受到的第二个打击把他伤害得更深、折磨得更重。那便是他母亲的结婚。”这一突如其来的变故（新婚）同父亲的死一起形成了他对母亲的仇恨，此时哈姆莱特眼中的乔特鲁德似乎已经不再是曾经那个慈祥和蔼的母亲，而是一个性意味上不坚定和软弱的“急不可耐地钻进了乱伦的衾被”的丑恶女子。</p>\n<p>这种仇恨的情绪不断地在哈姆莱特的心中滋长，在父亲的亡魂告知他事情的真相之后达到了顶峰，当他后来不分青红皂白分地对乔特鲁德发泄这种愤怒之时才知晓自己的母亲对克劳狄斯所犯下的恶行毫不知情，然而却已为时已晚，正如乔特鲁德所痛呼的：“啊，哈姆莱特！你把我的心劈为两半了！”王后已经遭受到了身体与情感上的沉重打击，以至于悲痛难耐。在笔者看来，尽管她在某些层面上确实有所过失，但并非罪大恶极以至于要承受来自自己所心爱的孩子的沉痛指责，在这个意义上，哈姆莱特本身也成为了乔特鲁德悲剧结局的原因之一。</p>\n<p>当我们走出哈姆莱特的行为进入乔特鲁德的视域则会发现，不似哈姆莱特对待她的恶劣态度，这位可悲的女子在举手投足之间都关心着自己的孩子：她不仅掩盖了哈姆莱特杀死波洛涅斯的事实，而且替他饮下了那杯致命的毒酒[4]。这些行为的背后实际上正深刻地体现出那个时代的女性对于命运和伦理的屈从与认同，因而乔特鲁德是脆弱的也是可悲的，她是带着一种世俗观念下的悔恨与内心深处的矛盾而走向了毁灭，同时，正是她的离世在某种层面上才最终促成了哈姆莱特的死亡，在这个意义上，她的死又显出一种“陪衬”的意味。</p>\n<p>与乔特鲁德一样，奥菲利娅也是哈姆莱特口中“脆弱的女人”之一，然而相比乔特鲁德的仍有一定缘由，她的死亡则是一种更加典型的伤及无辜的表征。</p>\n<p>诗人兰波曾在《奥菲利娅》中为她写下这样的诗句：</p>\n<blockquote>\n<p>“因为四月的一天清晨，一位英俊苍白的骑士，</p>\n<p>一个可怜的疯子，默坐在你的膝下！</p>\n<p>苍天！爱情！自由！这是怎样的幻梦啊，可怜的痴心人！</p>\n<p>你融于他，就像雪融于水；</p>\n<p>你伟大的幻梦窒息了你的言语，</p>\n<p>——而可怕的无限又使你的蓝眼睛惊慌失措。</p>\n<p>——诗人说，你在长夜的星光下，</p>\n<p>来找寻你采撷的花朵；</p>\n<p>说他曾在水上看见，枕着长长的纱巾的</p>\n<p>洁白的奥菲利娅随风飘动，像一朵盛大的百合。”[5]</p>\n</blockquote>\n<p>她确实如同洁白绽放的百合，纯洁而又美丽，然而使她染上淤泥与血污的却是那个她所深深爱慕着的昔日情人。为了自己的复仇大业，哈姆莱特残酷地亲手摧毁了他与奥菲利娅一手构筑其起来的爱情，听听这位“宇宙的精华，万物的灵长”是怎么羞辱他曾经爱恋的人吧：“我也知道你们会怎样涂脂抹粉；上帝给了你们一张脸，你们又替自己另外造了一张。你们烟视媚行，淫声浪气，替上帝造下的生物乱取名字，卖弄你们不懂事的风骚。算了吧，我再也不敢领教了；它已经使我发了狂。我说，我们以后再不要结什么婚了；已经结过婚的，除了一个人以外，都可以让他们活下去；没有结婚的不准再结婚，进尼姑庵去吧，去。”如果说奥菲利娅仍能够在夕日海誓山盟之人这样突如其来的恶意中伤下挣扎着生活下去，那么当自己的父亲也因为这样一个男子而溘然长逝之时，这颗孤立无援的心就已经难以经受重负，最终只能走向癫狂了。</p>\n<p>然而即便如此，她的悲剧还没有结束，最令人痛心的也正是她的死亡，在那之前她还手持着花环怀念着曾经的爱人：“这是给您的茴香和漏斗花；这是给您的芸香；这儿还留着一些给我自己；遇到礼拜天，我们不妨叫它慈悲草。啊！您可以把您的芸香插戴得别致一点。这儿是一枝雏菊；我想要给您几朵紫罗兰，可是我父亲一死，它们全都谢了；他们说他死得很好——（唱）可爱的罗宾是我的宝贝。”总的来看，奥菲利娅的人生悲剧在某些角度看就是由哈姆莱特一手酿就的，这位姑娘的离世只能称作是哈姆莱特的陪葬亦或是说一个注脚，正如海涅对他的评论：“这便是弱者的灾殃：每当他们大祸临头时，首先便在他们所占有的最好的、最珍贵的东西上发泄。”[6]无论是前文所述的乔特鲁德还是这里的奥菲利娅都是如此。</p>\n<p>笔者认为，透过奥菲利娅的悲剧可以体现出作者对当时社会的一种无意识的揭露，它客观上体现出父权主导下女性社会地位的卑微以及她们对于自身命运的无能为力，这是极不公正也极不合理的，同时，作者也表现出对在哈姆莱特身上所体现出的当时社会上所普遍具有的极端的马基雅维利式的个人主义行为的批判，在以上这两个层面上可以认为莎翁已经跳出了对于个人的考量而升华到对整个人类的生存悲剧的观照与思考。</p>\n<hr>\n<p><strong>参考文献：</strong></p>\n<p>[1]（英）莎士比亚著，朱生豪译，吴兴华校，《哈姆莱特》，北京：人民文学出版社，1977年版，第157-158页。（本文所引《哈》剧原文均出于此）</p>\n<p>[2]原初女性主义者指的是在女性主义运动发起之前同情女性境遇并支持女性通过反抗来达到改造社会之目标的人。原初女性主义者可以是女性，也可以是男性。</p>\n<p>[3]王玉洁，《莎士比亚：原处女性主义者还是厌女主义者——莎士比亚女性观探佚》，兰州大学学报（社会科学版），2013年，第5期。</p>\n<p>[4]李安定在《两位悲剧女性陪衬下的残酷王子——哈姆莱特》一文中指出此处的饮酒实际上并非“误饮”，笔者认同这一观点，原因如下：</p>\n<p>首先，报告奥菲利娅死亡的一段情节是由王后告知的，这种由使者或宫人就可完成的任务却是王后来传递本身就显得有些蹊跷，而后来的事实也证实了这段场景是这样与设计毒死哈姆雷特的场景衔接的： “(国王) 当他口干舌燥，要讨水喝的当儿，我就为他预备好一杯毒酒，万一他逃过了你的毒剑，只要他让酒沾唇，我们的目的也就同样达到了。且慢，什么声音？”此处实际上是先有了可疑的声响，然后王后才出现，这样结合起来，我们就可以大致推断，王后很有可能已经听到了两人的密谋。但她又为何不去戳穿他们呢？在笔者看来，一方面是因为她并没能够找到合适的时机，她虽然听到了二人密害的想法但此时克劳狄斯已经十分明确的加强了对哈姆莱特的戒备，作为一向关心孩子的王后，她的一言一行自然难以逃脱克劳狄斯的监控；另一方面此前同哈姆莱特的交流也使她的内心受到了审判，受辱失节与违逆不道令她自觉难以存留于世间，为了赎罪她甘愿替代儿子走向死亡，但从“请您原谅我”这句话中也可以看出她本人对于克劳狄斯已经产生了情感，因而这一举动就显得格外凄凉与悲恸。</p>\n<p>[5]（法）兰波著，王以培译，《兰波作品全集》，北京：东方出版社，2000年版，第23-25页。</p>\n<p>[6]（德）海涅著，温健译，《莎士比亚笔下的女角》，上海：上海译文出版社，1981年版，第65页。</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/98a3f53e.html",
            "url": "http://www.yurenyiyuji.top/posts/98a3f53e.html",
            "title": "从“变形”看“人的异化”——《金驴记》读书笔记",
            "date_published": "2019-02-14T16:00:00.000Z",
            "content_html": "<p>合上书的时候不像之前感觉自己又一次完成了一个沉重的任务，相比之下我更愿意把《金驴记》放入能够使人会心一笑的轻喜剧的范围之内，当然，这并不是说阿布列乌斯为我们描绘的是质朴平民的欢喜日常，恰恰相反，他所叙写的是一个又一个融入了血泪与戏谑嘲讽的发人深思的故事，但因着他惟妙惟肖的笔法，整部作品给人的感觉并不显得那样的沉重。作为“小说之父”，阿布列乌斯通过这部小说带给我们不仅仅是生动有趣的情节，更多的实际上是他通过小说所表现出来的对于那个鼎盛的“白银时代”种种繁荣的表征下的某种隐忧和反思。</p>\n<h2 id=\"01\"><a href=\"#01\" class=\"headerlink\" title=\"01\"></a>01</h2><p>总的来说，小说的结构并不复杂，自始至终它都沿着鲁巧的行进经历这一十分明晰的主线进行着叙述，然而使得小说显得娓娓动人的是它高超的叙事手法，这集中体现为“变形人”的叙事视角以及与现实经历交相辉映的嵌套在“套盒”中的一个个小故事。</p>\n<p>首先我们来看那些幽默风趣的故事。小说从鲁巧在去塞萨利的途中写起，先声夺人地讲述了有关女巫梅罗娥的故事，一方面这使得作品从一开始就揭示出鲁巧极富好奇心的天性，也正因此，它预言性地为后文的“变形”做好了铺垫；另一方面，经由这则看似荒诞不羁的故事我们已经可以隐约看出一些当时社会的风气。自此，作者一步步展开他的叙事，他不仅通过鲁巧本人的经历直接展现出当时的社会风情，而且又辅加以大量道听途说的寓言、神话来间接深化这种社情特征，这样的手法使得小说在生动幽默、富有可读性的同时又不失其深层的对于日渐衰腐的社会和人性精神的敏锐思考，并且也显示出小说所兼容着的现实主义和浪漫主义特征。</p>\n<p>作为最具代表性的故事，《丘比特和卜茜凯的爱情故事》整整占据了近两卷的篇幅。在作者笔下，高贵而优雅的女神维纳斯一反以往神话中的完美无缺，而是被蒙上了浓厚的世俗色彩，她在文中变成了外表美善内心丑恶且心狠手辣的恶妇，她对于卜茜凯的厌恶和百般刁难仅仅是出于自己内心中狭隘的嫉妒；而故事的主角卜茜凯则一路继承了希腊以来的人与命运斗争的主题，她身上所具有的种种优美的品质使她不愿沦为既定的人生的奴仆，而正是因为不断打破命运的枷锁致使她一步一步落入更深的不幸。[1]在这一层面上，小说通过这个插曲所揭示出的人性的光辉也同整部小说所讽刺的人性泯灭形成了尖锐的对照。除此之外，作者亦通过人物的语言和行为准则将罗马最为看重的法制精神融入其中，而以上这两个方面正是构成了这则神话区别于希腊神话体系的重要因素。在另一个层面上，通过对这个故事的描写也在一定程度上使得小说中自开篇便延续开来的阴暗腐朽的气氛稍稍淡化，从而转变到浪漫优美上来。</p>\n<h2 id=\"02\"><a href=\"#02\" class=\"headerlink\" title=\"02\"></a>02</h2><p>当我们从对于一个个插曲的微观把控走向一个更高的平面即叙事者的角度去把握整部作品时，我们会发现，由于“变形”的存在这些普普通通的故事在某种意义上会显得有些特殊。正如作者在小说的开篇所说的：“书中涉及的，乃是变形人的处境和遭遇。”[2]毫无疑问，“变形”作为小说最为突出的特点，它一方面为我们提供了新的介入故事的视角，另一方面变形本身也体现出早在那个时代就已经产生了的一种人的“异化”现象。</p>\n<p>“变形”作为西方文学的一个重要渊源早在其滥觞阶段的希腊神话中就已经存在（诸如化为栎树和菩提树相望厮守在宙斯的庙宇之前的菲利门、巴乌希斯夫妇，变为蒲公英的雅辛托斯等等），在阿布列乌斯之前更有奥维德的《变形记》作为先驱汇集了大量有关“变形”的故事。然而需要注意的是，与传统叙述中“变形”往往作为故事的结局而存在截然不同，《金驴记》中的“变形”是在故事的前段就发生了，这就使得整部作品的叙述视角由一般情况下的人转变到了极为特殊的“驴”。诚然，我们不能否认鲁巧作为人的意识自始至终都存在于它作为驴的身体之中，但是随着时间的发展，“人驴合一”的程度也在一步步地加深，比如一开始鲁巧还千方百计地想要找到玫瑰花瓣脱离驴的形态，然而到了后来它便愈发陶然其间，甚至公然观察起了人类。并且也正是因为“变形”鲁巧才得以漫游于一个又一个城镇乡村之间，听得一个又一个故事，这在横向扩充小说内容、描绘了一幅罗马世情风景画的同时又在纵向将对社会现象的思考灌注其间从而延展了其深度，同时，这也使我们得以站在一个旁观者的视角（变为驴的鲁巧）去观察人类这个群体，而当我们透过驴眼看到人的丑恶嘴脸以及人世间的种种罪恶现象时，由此产生的讽刺批判以及“变形”本身所昭示出的“人不如驴”的残酷现实就显得更加震撼人心。</p>\n<p>如果说小说中的“变形”在表层看来是其叙事角度的大胆创新，那么其内核表现出的则是罗马帝国鼎盛时期的人们为了追求永无止境的物欲而产生的“异化”。</p>\n<p>纵观全书，我们不难发现所有的故事的原由都是人类对与自身欲望的追求，这些欲望或是对于金钱的觊觎或是对于情爱的追念，阿布列乌斯正是通过描绘一幅幅市情画卷将形形色色物欲熏心的人放入其中，并且以一个相较客观的角度——“驴”来映衬其不堪和可怖：塞萨利的人民可以为了娱神和自己试图处死无辜的外邦人；强盗为了金钱和财宝不惜抢掠老人和妇女，甚至想出将活人缝入死尸的折磨方法；流浪者通过迷狂的阵仗骗取钱粮，并且共同染指纯洁的少年；女人可以为了情欲而欺骗丈夫和儿子，有时不惜将其置于死地，更有甚者竟愿同野兽媾和；这一切都暴露出帝国河清海晏的表象下所潜藏着的巨大问题，在这重重欲望以及由其产生的行为背后实际上是帝国人民对于物欲异于常情的狂热追求，在这里，曾经盛行于世的希腊式的理性精神被狄俄尼索斯式的狂热所取代，作为物欲拥有者的人在这种迷狂之中反而成为了物欲所主宰的对象，而这一切正是通过一头驴——这个被文明的人类所视为愚昧代表的畜生之口所揭示出的，不得不说，阿布列乌斯的这一设计使得整部小说的讽刺力度达到了一个难以企及的高度，在引人嬉笑的表层之下实际上正隐含着作者内心的对于现实的无尽悲哀。</p>\n<h2 id=\"03\"><a href=\"#03\" class=\"headerlink\" title=\"03\"></a>03</h2><p>既然上述这些亟待解决的问题已经被明明确确地抛了出来，那么接下来该如何去解决它们就成为了另外一个极为重要的议题。</p>\n<p>在笔者看来，《金驴记》之所以成功就是因为它在揭示暴露之后试图给出了属于它自己的解答。不同于其他论者的观点，笔者认为小说第十一卷的安排虽然在某些层面上看确有拼缀嫁接之嫌，但亦可将之理解为是作者给出的对于“人的异化”这一问题的一个解决途径。</p>\n<p>当鲁巧逃离羞耻的演行来到琴克雷的海滩的时候，他也再一次遇到了人生的转机：经由女神爱希丝的指引，他终于在祭神的游行中获得祭司的救赎从而变回了人形，此后他便皈依教门，最终成为了一位虔诚的神职人员。</p>\n<p>小说中所出现的爱希丝（Iset，象征女性忠贞、家庭恩爱的女神）和俄赛利斯（Osiris，自然界死而复生之神、冥界之王）原本是都埃及神话中神灵，在希腊化时期，对于它们的崇拜已经广泛流传开来，并且两者分别同希腊神话中的德墨忒尔和狄俄尼索斯相混一。[3]而到了罗马帝国时期，不断的扩张带来了大规模土地兼并、严重贫富分化[4]和产品极大丰富，这一切致使社会生活迅速腐化、人民道德败坏，当这些新出现的问题难以从已有的意识形态领域得到解答，社会的各个阶层普遍不可避免的显示出对于现世世界的绝望，为了寻求解脱和救赎他们纷纷投身于宣扬来世或天堂的各种形式的异邦神秘主义宗教祭仪中去，而这时爱希丝崇拜则作为这样的一种原始宗教得到了更多民众的信仰。[5]</p>\n<p>这样看来，小说的主人公鲁巧实际上是这一时期千千万万民众的一个代表，一个又一个故事的背后所揭示出的正是这一时期江河日下的社会现实，他本身也处在整个浊流之中，青年时代的放荡不羁使他沦为情欲的奴隶，永不知足的好奇心使他得到痛苦的报应，但正如祭司所言：“不管怎样，不长眼睛而无情肆虐的命运女神让你历尽艰险后，终于把你带到了这种宗教的幸福之境……凡是被我们女神的回天之力赎回的信徒，皆已超脱了多舛的命途……从此以后，你要皈依教门，自觉遵守清规戒律。事实上，只有当你开始敬奉女神时，你才能深悟重获自由的价值。”[6]通过信奉爱希丝教派，鲁巧重获了新生，从功利的角度讲，这无疑是对爱希丝宗教的传扬，但当我们回归到阿布列乌斯此前所构建的语境中去思考，在某种意义上这也是当时社会条件下常人所能采取的对于“人的异化”这一问题一种相较简单易行的解决方式。</p>\n<hr>\n<p><strong>参考文献：</strong></p>\n<p>[1] 王菁菁，《人类力量的探知与设限——论&lt;金驴记&gt;丘比特与卜茜凯爱情的人文内涵》，《科教文化》2016年5月。</p>\n<p>[2] [古罗马]阿布列乌斯（著），刘黎亭（译），《金驴记》，上海：上海译文出版社，1988年版，第1页。</p>\n<p>[3] 鲁刚（主编），《世界神话辞典》，沈阳：辽宁人民出版社，1989年版，第249-250页及第700-701页。</p>\n<p>[4] 小说中有一段叙述反映了当时下层人民的生活状况：“人人都是这般衣衫褴褛，以致浑身上下都露出肉来。他们的额头上打着奴隶的烙印，头发有一半被剃光，脚上戴着铁镣，脸色苍白得吓人，眼睛被热气和烟雾熏得红肿，昏暗的环境使他们视力变弱。象拳击手在搏斗前要在自己身上撒细灰那样，他们身上落满一层不洁的白粉尘。”（第230页）</p>\n<p>[5] 池凤桐，《基督信仰的起源》，上海：华东师范大学出版社，2006年版，第206页。转引自李婧，《伊西斯神秘教研究》，《中国优秀硕士学位论文全文数据库·哲学与人文科学辑》，2011年，第S1期。</p>\n<p>[6] [古罗马]阿布列乌斯（著），刘黎亭（译），《金驴记》，上海：上海译文出版社，1988年版，第304页。</p>\n",
            "tags": [
                "📑作业",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/9390757a.html",
            "url": "http://www.yurenyiyuji.top/posts/9390757a.html",
            "title": "《寂静的春天》读书笔记",
            "date_published": "2019-01-21T16:00:00.000Z",
            "content_html": "<p>当称赞某件事物具有开创意义时我们会运用怎样的词汇去描述它？或许我们会用“前无古人后无来者”来形容，抑或许我们会感觉到语言的苍白无力，绞尽脑汁也只能说出“很有价值”。不得不说，在我开始读这本赫赫有名的著作之时，这样一个问题就萦绕在我的脑海之中。诚然，它确有不足之处，但是抛却对于这些不足的评判，它依旧具有一种震撼人心的力量，正如阿尔·戈尔所言：“《寂静的春天》犹如一道闪电，第一次向人们显示出什么才是我们这个时代最重要的事情。”[1]引言05“（它）犹如旷野中的一声呐喊，以它深切的感受、全面的研究和雄辩的论点改变了历史的进程。”[1]引言16正是由于卡森以一种义无反顾的义士精神在那样一个世人对生态环保完全处于蒙昧状态的时代为人们未曾察觉却已然发生的危险发出迫切的警告并“试图把此问题提到国家的议事日程上，而不是为已经存在的问题提供证据”，有关于它的一切才显得那样难能可贵。</p>\n<p>在整本书的开篇，卡森首先引用了埃尔文·布鲁克斯·怀特的话：“我对人类感到悲观，因为它对于自己的利益太过精明。我们对待自然的办法是打击并使之屈服。如果我们不是这样的多疑和专横，如果我们能调整好与这颗行星的关系，并深怀感激之心对待它，我们本可有更好的存活机会。”[1]引言22可以说，这种对人类中心主义的批判正是作者观点的一个高度的概括，不可否认这一表述确实表露出某些消极色彩，但是这一总括全书的论断背后所显现出的对于旧有人与自然关系的批判与深刻反省无疑具有重要的意义。在对大量现实现象研究分析的基础上（文本中主要体现为化学制剂的大量使用），卡森为我们铺展开一幅又一幅触目惊心的画面，例如她在第一章“明天的寓言”中所抛给我们的那个令人惊愕却又无可辩驳的现实：“一个狰狞的幽灵几乎在不知不觉中向我们袭来，这个想象中的悲剧很可能会很容易地变成一个我们大家都将知道的活生生的现实。”[1]3——这所谓“狰狞的幽灵”在文本中即是过度使用化学制剂对生态环境的破坏——现在我们也称之为“生态危机”。</p>\n<p>接着，通过“死神的特效药”一章，卡森向我们展示了当时主要的、用于生产生活的化学制剂，她不无嘲讽地说道：“如果我们要和这些药物亲密地生活在一起——吃的、喝的都有它们，连我们的骨髓里也吸收进了此类药物——那我们最好了解一下它们的性质和药力吧。”[1]17之所以这样讲，正是因为当时不仅仅是广大的民众，甚至于制定药物政策的管理者以及使用药物的人都对这些看似光鲜亮丽极具效力的化学制剂毫无认识，这也映证了阿尔伯特·史怀哲的名言：“人们恰恰很难辨认自己创造出来的魔鬼。”而就是在这样无知的情况下，大量的化学制剂却被投入到江河湖海与山林草原之中。</p>\n<p>从动机来看，之所以要使用这种化学制剂，最主要的目的是为了消灭被人类认为是诸如“害虫、无用的植物”之类的生物，但是正如她在第六章“地球的绿色斗篷”中所说的：这些所谓的“无用的生物”“之所以注定要毁灭仅仅是由于我们狭隘地认为这些植物不过是偶然在一个错误的时间，长在一个错误的地方而已。”[1]63并且“还有许多植物正好与一些要除掉的植物生长在一起，因此也就随之而被毁掉了。”[1]64在这里，卡森所批判的实际上是西方传统中“人高于自然”这一观念，当涉及的对象扩展至世间万物，那么被尊为不可轻犯的平等原则似乎在此处失去了它本应具有的权威效益，从这一层面看，我们振臂高挥的平等本身就是建立在一种不平等的观念之中，这无疑是对人类自身的一种莫大的讽刺。</p>\n<p>笔者认为，文中的除杀工作之所以不应当被实施，是因为它已经被证实是劳民伤财、毫无益处的，更有甚者，当更为有效的环保的方式已经出现，人们仍继续采用这种无效的喷洒化学用品的方式去灭杀这些所谓的害虫和无用的植物，这时一切行为的性质就变了，这已经不再是为了“利己”而仅仅是某种意义上的享受“虐杀”。与此同时，“使用药品的整个过程看来好像是一个没有尽头的螺旋形的上升运动……因为按照达尔文适者生存原理这一伟大发现，昆虫可以向高级进化，并获对对某种杀虫剂的抗药性。之后，人们不得不再发明一种致死的药物，昆虫再适应，于是再发明一种新的更毒的药。”[1]8在这样不断地循环往复中，“虫药之战”永远也不会有一方取胜，而所有的生命却都在这场强大的交火中受到了无法挽回的伤害，这些化学制剂也不再应该叫做“杀虫剂”，而应称为“杀生剂”，恶果就在这样时候悄然播下了它的种子。</p>\n<p>卡森通过这些现实在向世人展现人类自认为是自然的主宰时的所作所为及其带来的种种恶果的同时，又提出了“人类与自然和谐共处”这样一个新的解决方案。她指明人类自以为是地控制自然的做法实际上是一柄双刃剑：虽然一时的蝇头微利可以得到满足，但接踵而至的却是历时长久的危害与灾变，倘若想要从根本上去改变这种境况，就需要深入到意识层面，用一种“谦卑意识”和一种强调“与其它生物和谐共存”的新的伦理观念来接替此前人类面对自然时那种妄自尊大的态度。[4]98在这一观念下，卡森从技术层面提出使用生物防治措施代替传统的化学制剂，而这使得当时相关公司及政府机构的利益受损从而引起了它们对这位已经罹患重病的女性的强烈诋辱，在这个意义上，卡森也正如美国生态伦理史学家纳什所言，“是一个英勇无畏的女英雄，一个愿意把她生命的最后能量用于促进人与环境间建立新道德关系的伦理先锋。”[4]100</p>\n<p>总的来说，卡森所带来的这场生态观念的革新不仅仅是对滥用杀虫剂等化学药品的一种征讨，更多的是上升至哲学伦理高度的对人类环境知识短缺与自然功利傲慢态度的一种深刻揭示与反拨[2]90，与此同时，我们也应当看到卡森的这种观点背后所显露出的她从史怀哲那里接受的整体主义生态观。</p>\n<p>众所周知，自然界自始至终都是一个有机的整体，这在地球的外部圈层中得到了充分的证明（即由水圈、土壤圈以及生物圈构成的循环），而“杀虫剂”和“除草剂”所带来的恶果也充斥于这三个与人类生存极为密切的圈层之中。当我们构想这样的一个循环的时候，一切都极为清晰地显现出来：首先，农人向地面喷洒含有一定毒素的化学制剂，这些昆虫、杂草在吸收这些制剂中的成分之后相继死亡，继而沉淀在这些尸体中的化学成分或是通过土壤的降解作用渗入其中，或是在喷洒时直接进入土壤；紧接着，或是与此同时，化学成分通过植被的根系以及同地下水相接触的土壤进入地下水之中（或者在喷洒的过程中就已经直接进入了河湖）。当水中的化学物质含量超过一定的限度，污染就会通过水圈循环逐渐蔓延至整个生物圈：河湖中的生物迎来死亡，以鱼类为食的更高层级生物，诸如鸟类也会因为在食用受污染的鱼类之后使毒素在体内积聚从而致死（人类也同理）。</p>\n<p>除此之外，当人类在已经被污染的土地中再次种植农作物时，土壤中所存留的毒素也会直接渗入作物之中，而这些食物最终将会流入人体。同食用鱼类一样，曾经极为微量的化学成分在食物链的浓缩与层层积聚之后所形成的数量是难以预估的，倘若这些含有毒素的生物最终进入处于食物链顶端的人的体内，那么其危害就不言而喻了，而且正如我们所知，这些积聚和浓缩的过程是悄无声息的，只有到达一定程度的时候才会显现出来，而那时已经为时已晚。</p>\n<p>卡森在书中就是通过一个又一个惊人的案例和数据来揭示这些在表面上看似并无大碍的假象，然而即便如此，这还不是最为可怕的情况，最令人担忧的事情是：当全世界的化学家们兢兢业业地进行着实验研究以推动化学工业的发展时，我们却难以测定经由大自然这一天然的“新药物的化学实验室”之手所产生的化学药物的成分，面对这些新物质“卫生工程师只能绝望地称这种新化合物为‘污物’。”它们还没有开始认识那是些什么东西，这些物质对人会有什么影响也无人知晓。[1]40</p>\n<p>就是这样，在人类一次又一次运用化学制剂“征服”并试图证明自己已经“征服”自然的时候，其所显示出的结果却都显得那样苍白无力，卡森在阐述一个试图通过除草剂杀死“野草”的案例时评论道：“我们看来是虚弱得可悲，因为我们竟能容忍这样糟糕的景象，灭绝野草并没有使我们感到高兴，我们对人类又一次这样征服了这个混乱的自然界并不觉得欢欣鼓舞。”[1]72这是极具讽刺意味的，我们所做的一切都是无效的，反而在某种程度上加速了我们的灭亡，同时也愈来愈将我们拖入一个不仅仅是有关科学更是有关道义的问题中，“即是，任何文明是否能够对生物发动一场无情的战争而不毁掉自己，同时也不失却文明应有的尊严。”[1]99</p>\n<p>显然这是难以做到的，因为：“每种杀虫剂之所以被使用只是基于一个很简单的原因，即它是一种致死毒物。因此它就毒害了所有与之接触的生命。”[1]99当人们继续沉迷于简化大自然赋予大地景色的多样性时，人们正在不断毁坏掉的其实是自然界的平衡与格局，而正是这种平衡才造就了包含人类在内的生物物种。同样的，当我们“默认对活生生的生命采取这样使其受苦的行动，作为人类，我们中间有哪一个不曾降低了我们做人的身份呢？”[1]99在这里，卡森再一次提醒我们，在“自然界没有任何孤立存在的东西”，一切都是相互联系的整体。</p>\n<p>那么，要如何去做呢？</p>\n<p>还是人与自然和谐相处。这实际上不仅仅是一种观念，观念提出是为了引导人们去实践它，正如卡森在文中所提到的，通过生物之间互相竞争的机制去抑制丛生的杂草，通过引入无害天敌的方式去治理虫害，我们真正需要做的不是去盲目地寻找抑制甚至灭绝这种植物或那种动物的技术方法，而是去了解关于动物繁殖和它们与周边环境的关系的基本知识，并且在此基础上去建立区域内生态稳定的平衡，从而封锁住危害生物爆发的力量以及新的入侵，因为只有“我们关注宇宙中自然奇观和客观规律的焦点越清晰，我们破坏它们的尝试就越少。”</p>\n<p>这也正蕴含着卡森此前所透露出的整体主义生态思维观与生态系统平衡的自然主义诉求，她意在借此告诫人类：“生态系统的整体利益应当成为人类社会发展的根本出发点和最后归宿，成为一切行为、政策和发展模式的最终判断标准。”[3]97唯其如此，生态系统的有序完整与健康运行才有保障，人类的长久生存与持续发展才有希望。[2]92</p>\n<p>由此看来，通过这本书卡森带给我们的其实是从表面的悲观之中生出的对于未来的一种期望，所以她愿意事无巨细地举出各式各样的实例然后告知人们应对的方法，在这个层面上，这也可以视为是她对“人类已经失去预见和自制能力，人类自身将摧毁地球并随之灭亡”之论的反驳。</p>\n<p>然而，我们需要质疑的是，在半个世纪之前已经得知了事实真相的人们是否做出了改变？笔者认为，在某些层面上可能确实改变了，但毋庸置疑的是，这些改变也仅仅是在极为有限的程度上进行的，这从全球环境局部好转却整体持续恶化的现实中可以得到印证。经济的迅速发展及其所带来的光鲜亮丽的数字背后实际上隐藏着的是环境渐趋恶化这一不争的事实，诚如梁从诫先生所言：“追求富裕是要付出代价的，其代价之一就是自然资源的消耗和环境负荷的增加。”这也确实是难以避免的，但近年来有关环境污染的问题“你方唱罢我登场”就不禁使人产生疑惑：在已经有了西方前车之鉴的情况下，为什么我们最后却还是同样踏上了这条“先污染再治理”的老路？我们又是否真的能够在不预支我们子孙后代的生存环境的情况下迎来当代人的“美好生活”？[1]中文版序3答案似乎是不言而喻的。</p>\n<p>现在当我们追忆往昔岁月，伴随着那一份份深入骨髓的记忆出现的往往是现代人常常呼唤的碧海蓝天以及树树繁荫。当人们为了城市的发展能够昂首阔步地进行下去而将本已稀缺的植被连根拔起时，我想，一同被除去的可能不仅仅是一排又一排行道树，那些植被所建构的生态环境以及那些曾经生长于斯之人心中最为珍视的记忆可能也随着那一声声轰然倒塌的声响而一同消散了吧……</p>\n<hr>\n<p><strong>参考文献：</strong></p>\n<p>[1] [美]蕾切尔·卡逊.寂静的春天[M].吕瑞兰,李长生译.上海：上海译文出版社，2008.</p>\n<p>[2] 夏承伯,包庆德.细腻报告文学话语背后深层生态主义逻辑：蕾切尔·卡逊《寂静的春天》生态哲学思想解读[J].自然辩证法研究，2014，(第5期).</p>\n<p>[3] 王诺.雷切尔·卡森的生态文学成就和生态哲学思想[J].国外文学，2002，(第2期).</p>\n<p>[4] [美]罗德里克·弗雷泽·纳什.大自然的权利：环境伦理学史[M].杨通进译.青岛：青岛出版社，1999：94-100.</p>\n",
            "tags": [
                "💫论文",
                "📑作业",
                "✒️读书笔记"
            ]
        }
    ]
}