{
    "version": "https://jsonfeed.org/version/1",
    "title": "愚人呓语集 • All posts by \"✍🏻研究手记\" tag",
    "description": "",
    "home_page_url": "http://www.yurenyiyuji.top",
    "items": [
        {
            "id": "http://www.yurenyiyuji.top/posts/b614fa09.html",
            "url": "http://www.yurenyiyuji.top/posts/b614fa09.html",
            "title": "本科毕业论文致谢及其他",
            "date_published": "2023-08-25T16:00:00.000Z",
            "content_html": "<p><a href=\"https://open.spotify.com/track/0tV9nND0lwbr9WfQ7QUq65\">https://open.spotify.com/track/0tV9nND0lwbr9WfQ7QUq65</a></p>\n<hr>\n<aside>\n➡️ 写在前面：\n阴雨天和烦闷焦虑的日子总容易让我不断把思绪从当下抽离出来回转到过去的时日里。在这个过程中那些逝去的光景总是容易被美化。站在中景的位置上看过去才晓得它们真的是流去的沙子，一粒粒从手掌缝隙中飘散，最终再也回不去。\n\n<p>我这人总是做不成什么事情，心态宁静不下来，容易被新鲜事牵着鼻子跑。因此几年下来考研都是不了了之，纵然能为之找寻各种各样的理由，但总还是无法像常人一样坚定下去。想来高考也是如此。算上休学一年，如今离开学校也有两年了，这两年唯一做成的事却是这篇论文，现在想来也只能哑然。</p>\n<p>重读这短短的致谢，不断回想起当时写下它时的心境。其实末了的展望也只是一种为了欺瞒老师们的自欺，我当时只望着这文章多少还能有些“合大众”的味道在，毕竟也是要被审查的。我草草了解未完成的论文，最终也就草草了结了自己毫无建树的四年学业。每次想到现下自己的一事无成总想起自己休学的举动，可能这才是我四年来最悔恨的事吧，在某种程度上这就是我自绝于友人和同学的报应，因此每每联想至此都会很快打住不让自己再想下去。结果就是本就晦暗的人生变得更加晦暗。</p>\n<p>好几次夜里快睡着的时候，我都突然因为担心闫老师给我写的话会找寻不到而起身打开手机。我不知道自己为何如此，只是突然间会紧张得从渐渐入眠的境态中惊醒。这些文字对老师们而言可能只是在一个不经意场合中说的某句话而已吧，可是每每重读，我还是会觉得有负于他和敬老师的期待。可说到底，自己最对不起的还是父母。多少还是有些难过的，即便自己不那么信任这种血缘纽带甚至对此刻意冷淡化，但还是逃不过根骨里刻印的文化基因。</p>\n<p>即便如此，我也还是不知道自己还将沉沦到什么时候。现下也只能暂凭此文聊以慰藉片刻罢了。</p>\n</aside>\n\n<hr>\n<p>时间的飞逝，身处其中之时往往不曾察觉，驻足回首才生出些感慨。平静的大学生活被疫情切割，碎散成两半，身体的情况与心境也不再如早先入学时那般硬朗、单纯。概是看透了凡事的难圆，多少有所缺憾，也看透了自己的能力并不能完成多少有些不切实际的“宏愿”，所以面对并未达到最佳完成度的毕业论文，我已不会像当初一样因抱憾而大动干戈、哭天抢地。</p>\n<p>实际上，论文的进度一拖再拖以致最终呈现如此面目，主要还是自己的原因。闫老师自始至终均对我鼓励有加，未曾施以过多压力，每每收到完成的片段也都迅速回复，指出问题和可以补全之处。这是我想首先向闫老师表示感谢的。</p>\n<p>其次，若非老师在定题阶段与我多次商讨，提出了诸多建设性意见，我想本文即便构想再宏阔，也不大可能如现在这般得到相对顺利的实施。可以说，正是闫老师的细心指导，令我得以更加切实地理解学术论文的写作规范和谋篇布局的相关思路，明白一篇文章的关键在何处。</p>\n<p>此外，我也想向在期末百忙之际仍抽出时间阅读我不成熟的论文大纲，并给出我具体修改意见，和我一起回顾九十年代的冷霜老师表示感谢。在开题报告会上，冷老师给出的意见也令我在后来调整论文架构的过程中颇受启发。同样需要感谢的，还有专门提供给我文献资料并为我大胆想法给予鼓励的敬文东老师，尽管由于种种原因，相关资料在写作中未能得到采用，但我相信它们也会在我今后的学习、研究过程中提供重要帮助。</p>\n<p>最后，我还要感谢辅导员张英老师与我的好朋友娄佳琪。如没有张老师在假期对我精神状态和写作进度的关心，我想最终的完成度还会受到一定的折损。而“楼主”，在北京寒冷的冬日与我探讨相关的文学问题，使我不再感到自己只是孤身一人向“险峰”攀登。</p>\n<p>至今回想起去年冬夜与闫老师的对谈，虽然有恍如隔世之感，但仍旧令我备受感动，那无疑是我复学后为数不多的温暖时光。我原本以为，多年浸淫其中，伴随同班好友的离去，我对这片校园已不再抱有过多热望，但现实往往难遂人愿。随着毕业之钟渐次敲响，我才第一次真切地感受到自己终于将要踏上一条不再具有归程的行路，然而面对复杂的社会现状，我仍然感到自己的无力，或许正是因为这种相似之处令我与“后先锋”们惺惺相惜。</p>\n<p>在一篇随笔性质的文章中，我自称写作的目的并非要为他们“翻案”。确实，经过四年多的学术规训，我深知自己在行文时必须尽可能地减少个人情绪的渗透，以便达到客观。而通过本文的论证，我也发现，“翻案”或许从一开始就不过是一厢情愿。他们的创作水准与确实未曾达到“经典”的高度，不被文学史所重视，是一种自然的结果。然而我却总是隐隐地为自己的这种想法感到难过，或许是因为自己确实与这批作家有着某种刺痛般的感同身受，我才无法如以往那般轻易放下这个“研究对象”，或许，从一开始的无意中相遇到如今的“抓住不放”都不过是为了表明这些已然被历史尘封的故纸堆仍然有人能够共情。尽管“后先锋”中的大多数如今已经离开文学，甚至已然物是人非，但我想，假使仅有一人能够理解，这些文本就未曾“死亡”，这些曾经的作家也仍能收获些许慰藉。</p>\n<p>在某些时刻，我多少能够感受到作为一个文学研究者的矛盾之处：当我出于热爱将此作为志业之时，面对越来越复杂的现实，这份热爱还能支持我走到多远？以及，于我而言，作品到何时，在何种状况下终会在麻木中沦为一个“研究对象”，而再不复有最初叩开文学之门时的那种感动？我想，以我现在粗浅的学识与阅历，这些问题还很难回答，但我仍抱有一种真诚的希望，即有朝一日我能找到自己的答案。</p>\n<p>言以至此，终将告别，不仅是（暂且）告别这篇“未完成”的论文，也是告别一段时光。怀抱感恩之心重新启程，无论前方天光如何，或许都将会有别一番风景。</p>\n<hr>\n<blockquote>\n<p><strong>闫老师当时看完后的回复：</strong></p>\n<p>圣晨，第三部分我看完了。相比前期刊场和批评场，这一部分是有点简略，但我看后很满足。这一部分较此前部分似更敢于下判断，清晰有力，我觉得触及到90年代后期作家场的症结。很感兴趣文中提到的理想主义和虚无的问题，以及与之联系的“断而未裂”的状态，还有对多元表象的揭破等等。理想主义和虚无确实有一个90年代的起源，这几个问题也延续到当下。我现在有点明白贺照田他们这些经历过90年代的学者讨论理想主义的问题意识了。以后有机会这个问题可以深入讨论。</p>\n<p>很高兴你完成了第三部分，肯定克服了不少困难，不容易，辛苦啦。这部分很好，谈不上缺憾，即使觉得是缺憾（没有“详述”）也可看成对大学专业学习的一点纪念（就像你说的，是对破除完美执念的纪念）。以你的学习能力和专业素质，以后肯定能弥补这个缺憾。已经尽力，很好了，随它去吧，现在不用想了。未来若从事学术研究，我相信你能一定能作出可喜成绩。这篇论文显示出很好的研究潜力。其实一篇论文“上手”、写得规范不难，难的是“文贵有气”，“气”不是无理性的意气，而是“元气淋漓”之气，元气中有己，有热情。这篇文章扎实，说理明晰，有元气，涵纳了自己的问题和关怀，这个很宝贵。确实，当了一个专业的研究者之后，面对文学作品，那种最初的感动往往被消磨殆尽，行文无气，背后也无关怀，这是很值得反思的。</p>\n<p>想到我当年写硕论和博论的情景：翻阅那些发霉和落满灰尘的旧报刊，枯燥无味，一点点组织材料搭建一个话语世界，写完之后又觉得写得不好，各种不满意；还有，扎在一个问题中那么长时间，以致写完后很长一段时间都不想再碰、再想那个问题。现在虽然仍觉得没写好，但却发现那段时间可能是一生中最心无旁骛，能安下心来读书思考做学问的时光。我想若干年后你回想这段写本科论文的时光，肯定不会是遗憾，而是尽力而为的欣慰。</p>\n<p>内容上我就不说了，很充实。整体上是硕士论文的规制，不论论述还是文风，都很成熟。你提到的第一二部分的“详见”问题，同意你的意见。后记写得好啊，读后也很感动。很惭愧，实际上我对90年代文学特别不熟（90年代文学目前研究极为不充分），主要还是靠你自己完成的，我就大面上看看。教学相长，借助你的论文，我对90年代文学的内景有了进一步了解。本科毕业论文主要是一次训练，自己完成也是找到学术门径的一次尝试。</p>\n<p>希望把对文学的初心、对学术研究的热情保持下去，有理想主义的底色和坚实的内在，以阔大的格局和心境，走出宽广的人生路。看到了你身上的光和热，也感受到身心调适后的成熟踏实和沉稳。未来可期！</p>\n</blockquote>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "💫论文",
                "🫧呓语"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/f0ca7bb.html",
            "url": "http://www.yurenyiyuji.top/posts/f0ca7bb.html",
            "title": "《掩饰》摘录",
            "date_published": "2023-05-16T16:00:00.000Z",
            "content_html": "<aside>\n➡️ 摘自：\n[美]吉野贤治著，朱静姝译，《掩饰：同性恋的双重生活及其它》，北京：清华大学出版社，2016年。\n\n</aside>\n\n<h1 id=\"代译序（郭晓飞）\"><a href=\"#代译序（郭晓飞）\" class=\"headerlink\" title=\"代译序（郭晓飞）\"></a><strong>代译序（郭晓飞）</strong></h1><h2 id=\"关于骗婚\"><a href=\"#关于骗婚\" class=\"headerlink\" title=\"关于骗婚\"></a><strong>关于骗婚</strong></h2><p>在中国语境下，在同性恋“骗婚”的话语中，体现了主流对同性恋“冒充”和“坦白”的双重捆绑。</p>\n<p>一方面，主流逼着所有人都进入和异性结合的婚姻体制中，否则就会被认为是变态、有病、不正常，这催生了冒充的现象；而一旦婚姻中所谓“正常的一方”指控配偶隐瞒同性恋身份骗婚，要求骗子承担法律责任，主流又会纷纷谴责同性恋伤天害理，毁人一世幸福。</p>\n<p>制度上，一男一女的婚姻垄断了生育，所以大量的同性恋者和异性结婚、生育后代，是在预防老无所依，说严重些，那几乎就是求生需求，而不仅仅是为了躲避同性恋的污名。</p>\n<p><strong>在谴责同性恋“骗婚”的舆论里，我们很少听到对“强制性异性恋”的批判。好像人们在婚姻问题上已经有了自主性，没有人拿刀架在脖子上让你和异性结婚</strong>，然而正如“强制性异性恋”里的“强制”不同于一般意义上的强制，“骗婚”里的“骗”也不应该等同于一般意义上的骗，实在值得深长思之。（按：在下意识反驳之前，不如仔细、好好、认真想想是不是真的“没有人拿刀架在脖子上”。）</p>\n<h2 id=\"关于掩饰\"><a href=\"#关于掩饰\" class=\"headerlink\" title=\"关于掩饰\"></a><strong>关于掩饰</strong></h2><p>每个人都在掩饰。掩饰，即淡化一个不受欢迎的身份，去迎合主流。在一个日渐多元的社会里，我们每个人都有不主流的一面，然而被视作“主流”往往还是社会生活的一件必需品。正因如此，本书的每个读者都在有意无意地掩饰着，有时还会为此付出巨大牺牲。</p>\n<p>我怀疑他们（按：掩饰的人）都在向一种不公平的现实屈服，这个现实要求他们抑制自己饱受污名的身份，以便生存下去。</p>\n<p>社会学家欧文·戈夫曼《污名》：“尽管有的人愿意承认自己具有某种污名……但他们会极力阻止污点被放大。”这种行为即是“掩饰”。它与冒充的区别在于，冒充是关于一个特定属性的“可见性”，而掩饰则是关于它的<strong>“耀眼性”</strong>。</p>\n<p>我讨厌的是我需要压抑我对同性恋话题、人群、文化的激情——好像这些仍然是我应该感到羞耻的兴趣一样。</p>\n<p>我们正处于美国人转变歧视方式的时代。对于老一辈而言，歧视是针对一整类人的——对少数族裔、女人、同性恋、少数教派或残疾人施加限制。在新的时代，歧视不再指向一整个群体，而是针对这些群体里不服从于主流规范的拿一部分人。这种新形式的歧视瞄准的不是少数人群，而是边缘文化。局外人也可以被接纳，但前提条件是我们得像个局内人——换言之，只要我们能掩饰。</p>\n<p>这是个进步：人们不再需要<strong>成为</strong>白人、男人、异性恋、新教徒和健全人；他们只需要<strong>装得</strong>像白人、男人、异性恋、新教徒和健全人。但是这并不是平等。</p>\n<p>当代民权只关注传统的民权群体，如少数族裔、女人、同性恋、少数教派及残疾人，这本来就是个错误。因为<strong>这就假定在所谓的主流社会中的人——那些异性恋白种男人——就没有掩饰着的自我了。他们就只被当成障碍物，只被当成妨碍其他人自我表现的人。也难怪他们常常对民权倡导报以敌意。他们觉得我们是在要求一种他们得不到的权利——对人性的充分表达。</strong></p>\n<p><strong>民权的升华始于承认主流社会只是个神话。正如酷儿理论家们洞见的那样，完全正常就是种不正常。我们每个人都在追求自我表达；我们每个人都有掩藏着的自我。</strong></p>\n<h2 id=\"关于同性恋的矫正\"><a href=\"#关于同性恋的矫正\" class=\"headerlink\" title=\"关于同性恋的矫正\"></a><strong>关于同性恋的矫正</strong></h2><p>矫正同性恋的要求在我们的文化里越来越不受待见。社会控制的三架引擎——法律、医学和宗教——都已经开始撤回这一要求。</p>\n<p>如今矫正的要求已经变得更加细致，四处弥散，也正因如此，它才变得更难抵抗。我被液体包围，而我在其中游动。我<strong>不能</strong>想象异性恋之外的生活，就如一条鱼不能想象在陆地上闲逛。</p>\n<p>最为强烈的矫正要求是施加在性摇摆者身上的，也就是那些在性上模棱两可或尚未定型的人。</p>\n<h3 id=\"关于禁令\"><a href=\"#关于禁令\" class=\"headerlink\" title=\"关于禁令\"></a><strong>关于禁令</strong></h3><p>就算人们不再认为同性恋是一种真正的疾病（一种精神疾病），但同性恋是种象征性的疾病（一种不受欢迎的、会传染的习性）这一观念却延续了下来。反同心理学家们已经明确把它命名为“同性恋的传染模式”，在这种模式下“孩子们一旦跟着同性恋者产生性接触，就会被引导成或沾染上同性恋。”</p>\n<p>传染模式的隐喻反映了社会对同性恋根深蒂固的恐惧——同性恋者会把症状传给他人——这种恐惧比真正的精神病模式荼毒更深。同性恋被当成如此具有侵略性的行为，为禁止宣传同性恋的政策提供了合理性，<strong>因为这样的禁令看上去只是在被动防守</strong>。</p>\n<p>然而，<strong>同性恋宣传禁令本身的攻击性却被遮蔽了，就像改名为“国防部”的政府部门掩盖了其发动战争的本事</strong>。因为如果孩子们坦言自己性倾向游移，那么同性恋宣传禁令就跟哪些试图把他们转变为异性恋的手段没什么两样。更重要的是，如果这些法律认可了传染模式，它们就会以维护国家利益为由，理直气壮地把同性恋视为一种病。</p>\n<h3 id=\"不可改变论\"><a href=\"#不可改变论\" class=\"headerlink\" title=\"不可改变论\"></a><strong>不可改变论</strong></h3><p>近些年，我看到一个令人担忧的趋势，人们对同性恋的维护并不是基于它是“好的”，而是基于它是“不可改变”的。</p>\n<p>拿不可改变为同性恋来辩护并不是最佳方案，因为它隐含着一种<strong>歉疚感</strong>。它在拒绝矫正的要求时只是说“我没办法改变”，而不是说“我不愿意改变”。它似乎在说，电击疗法是错误的，仅仅是因为它没有效果；而如果它有效的话，它就没有任何错误。</p>\n<p>正如乔纳森·托林斯的话剧《神界的黄昏》所设想的那样，从发现一个同性恋基因到观察到一个带着这种基因的胎儿只有一步之遥。如果科学家们赶在同性恋者改变偏见文化、保障合法权益之前发现了一个同性恋基因，那么届时的同性恋者会比我们今天的处境危险得多。</p>\n<h1 id=\"正文\"><a href=\"#正文\" class=\"headerlink\" title=\"正文\"></a>正文</h1><h2 id=\"关于同性恋的冒充\"><a href=\"#关于同性恋的冒充\" class=\"headerlink\" title=\"关于同性恋的冒充\"></a><strong>关于同性恋的冒充</strong></h2><p>冒充这一规范不仅是仗着同性恋的沉默，而且是倚赖反同者对这种沉默的坚持才建立起来的。</p>\n<h3 id=\"关于出柜\"><a href=\"#关于出柜\" class=\"headerlink\" title=\"关于出柜\"></a><strong>关于出柜</strong></h3><p>没有什么比最初几次的出柜经历更能让我相信语言的力量了——<strong>话音一落，你就成了另外一个人。</strong></p>\n<p>对于很多男同性恋而言，出柜是最接近于生孩子的事情了。把自己生出来是不可思议的、也是令人害怕的，绝不可能做到平静。</p>\n<p>后来我才知道，那种欣喜是幼稚的。我根本不可能一劳永逸地完成出柜，因为每个我新认识的人都在我周围立起了一个新的柜子。更为微妙的是，就算那些知道我是同性恋的人们也在强加给我一些新的要求，要我服从于异性恋。</p>\n<p>当一个人冒充成异性恋时，有多少个观众就有多少个柜子。这使得出柜在个人和集体层面，都成了一场西西弗斯式的事业。</p>\n<p>即使我刚刚讲述的故事比我之前讲过的任何一次都更完整，但它们还是充满了简化与回避。或许这就是那个水手的窘境（按：指《古舟子咏》中的水手）——也许我们永远都不能从某些故事里跳出来，即使我们看见自己被困在里面。（按：语言之力的悖谬）</p>\n<p><strong>本应该彻底推翻旧政策的法院如今却接受了新政策，只因后者被包装成了一个“进步”的故事：曾几何时同性恋者还得接受治疗，而在如今这个更文明的时代，他们只需要冒充一下异性恋而已嘛。</strong></p>\n<p><strong>如果我们有成为某种人的权利，那么我相信，从逻辑上和道德上来讲，一定就会有说出自己是什么人的权利。当军队说自己并不是反对同性恋，而只是反对公开的同性恋时，我觉得这是自相矛盾的，这种矛盾使我对前半句话都存疑万分。</strong></p>\n<h2 id=\"关于同性恋的掩饰\"><a href=\"#关于同性恋的掩饰\" class=\"headerlink\" title=\"关于同性恋的掩饰\"></a><strong>关于同性恋的掩饰</strong></h2><p>世纪之交，同化对同性恋的要求开始从矫正变为冒充再变为掩饰。如今，在美国的许多行业，我们都可以做同性恋，也可以公开表明自己的身份，<strong>只要我们别“张扬”。</strong></p>\n<p>麦克·沃纳：“当那些由各种规范所定义的人们开始用‘正常’这一标尺来衡量自己的关系和生活方式的价值时，他们就是在进行一种社会意义上的自杀。”酷儿们应该“坚持让主流文化向酷儿文化靠拢，而不是相反”（按：如果你认为自己属于二次元群体的话，稍微带入一下就能理解了）。</p>\n<h3 id=\"同性恋群体内部的分化\"><a href=\"#同性恋群体内部的分化\" class=\"headerlink\" title=\"同性恋群体内部的分化\"></a><strong>同性恋群体内部的分化</strong></h3><p>随着社会对同性恋的态度逐渐温和，过去“好”异性恋和“坏”同性恋之间的界限在某些情境下发生了变化。如今“好”异性恋和正常的同性恋站在了一边，而另一边是“坏”酷儿。<strong>同性恋不再是一个笼而统之的病态群体，许多人越来越迫切地觉得，有必要站到某个队伍里以表忠心——他们要么充满感激地融入主流社会，要么以捍卫差异之名抗争到底。</strong>非裔美国人在融合主义和分离主义之间争论不休，女性分裂为平等女权主义和差异女权主义，同样地，同性恋群体也在“好同志”和酷儿之间产生了分歧。</p>\n<p>好同志责骂酷儿，因为他们觉得酷儿让所有的同性恋者都染上了坏名声。这些耀眼的离群者“让人产生很多误解，从而强化了现有的不平等”。</p>\n<p>酷儿也会攻击好同志，因为他们觉得那种想要变得正常从而被异性恋社会接受的做法是一种背叛。沃纳批评好同志，说他们“羞辱着那些站在体面阶梯最底层的人”。</p>\n<h3 id=\"掩饰的四个方面\"><a href=\"#掩饰的四个方面\" class=\"headerlink\" title=\"掩饰的四个方面\"></a><strong>掩饰的四个方面</strong></h3><p><strong>外表</strong>是关于一个人如何向世界展示她的身体；<strong>归属</strong>涉及她的文化认同；<strong>社会运动</strong>关系到她在何种程度上将她的身份政治化；而<strong>人际关系</strong>则有关她对同伴的选择——包括爱人、朋友、同事。</p>\n<p>在这四个最基本的维度上，我们<strong>所有人</strong>都在隐藏或炫耀我们的身份。</p>\n<p><strong>外表：</strong></p>\n<p>可以说，同性恋权利诉讼和公共关系维持都受同一动力驱使，即，希望把同性恋者打造成除了性倾向之外，在所有方面都跟异性恋别无二致的人，好像在做一个控制变量的实验。</p>\n<p>讽刺的是“扮直人”的冲动最初来源于同性恋者自身。（如戈夫曼所言，被污名化的群体常常强烈地希望自己“正常化”）。</p>\n<p><strong>归属：</strong></p>\n<p>在这种文化场域中（按：书中是一个同性恋社区，你也可以理解为gay bar），他可以想象同性恋平权，他正常的欲望不会被当作变态。在这里，他可以挽回时间，重新体验他从未有过的青春，与朋友共享欢乐，而不用因为一个可怕的秘密就跟他们疏远。</p>\n<p>在火车上不知坐了多久，我抬起头，突然察觉到某个时刻已经到来了——异性恋文化重申了它的霸权。那些蜷缩在对方怀里的男人们在这一刻分开了，紧扣的食指瞬间松掉，满是刺青的身体已经消失在外套中，一张张面孔紧绷起来。<strong>这个时刻是如此细微而难以察觉，就像季节的更替，或是一个人突然就没了爱情</strong>。（按：这种地下情人式的感受或许在封控时期的校内校外爱情中有所表现，但要知道后者只不过是一种极端情况而前者往往是常态，如此一来，换位思考一下或许就不那么难理解了吧。）</p>\n<aside>\n💬 **主流对同性恋文化是选择性接受的——同性恋时尚，可以；同性恋相爱，不行。这说明，接纳是受异性恋文化消费者的欲望所驱使的，而不是基于同性恋者的尊严。对于消费者而言，他们享用少数文化时的挑剔是理所当然的——他们只会选择对他们有意义的部分，以及带给他们愉悦和存在感的部分。**（按：感觉这里其实有关消费社会如何消解深度，没读鲍德里亚，不敢多说，但典型的案例应该是耽美文化中的高度消费性对严肃性的消解吧。）\n\n</aside>\n\n<p><strong>人际关系：</strong></p>\n<p>福柯：“人们可以宽容两个同性恋者在他们面前一同离去，但如果第二天他们微笑着，牵着手，温柔地拥抱着对方，那就是不可原谅的了。”</p>\n<p>同性恋者——尤其是男同性恋——常常<strong>被描述</strong>成不稳定的、孤立的、滥交的。这一形象意味着，如果同性恋者更加自重，那我们就会得到更多尊重。如果同性恋之间有爱，那我们就会得到更多的爱。</p>\n<p>如果同性恋者把恋情保持在地下，道德卫士则仍然可以把我们的感情当作废弃品。<strong>然而最令他们焦躁的是一对同性恋人向他们证明，这段感情很成功，而且两人都很快乐。</strong>（按：懂还得是福柯懂。）</p>\n<p>掩饰在道德上也很复杂。</p>\n<p>很多人都同意矫正和冒充会造成巨大伤害，却觉得掩饰无伤大雅。对于那些反对冒充却支持掩饰的人，一个简单的回答是：他们的立场站不住脚，因为冒充和掩饰常常难以区分。同样的行为——比如拒绝牵同性的受——既可以是冒充异性恋，也可以是掩饰同性恋，取决于观众是否知情。</p>\n<p>更深层次的、更加发自肺腑的回答是：我有了身为同性恋的权利，也有说出自己是同性恋的权利，它们都是非常重要的。然而我的生命经验也告诉我，它们是微乎其微的。<strong>对我而言，只有当我克服了掩饰的要求时，同性恋才能从一种状态变成一种生活。只有这样，我才能真正拥有我的感情，我的文化，我的政治，我的爱人。只有这样，同性恋的生命里才能有一丝快乐。</strong></p>\n<aside>\n💬 就像很多人事不关己甚至带有厌恶感式的调侃：“平权就那么重要吗？”这种事情确实很难换位思考的。\n\n</aside>\n\n<p>重要的是我拥有在所有维度发现或展示我身份的自由，且不被偏见所束缚。</p>\n<p>那些致力于同性恋平权的人不能只问，某种行为是否是“成为同性恋”所必需的。很多东西同性恋者就算没有也能过活，包括平等。<strong>一个更好的问题应该是，同样的行为是不是由异性恋者做出来就可以接受，同性恋者就不行。</strong></p>\n<p><strong>掩饰的要求绝不是无关紧要的。它直指不平等的心脏地带——它让一类人心安理得地认为自己就是比其他人更高级。当异性恋要求同性恋掩饰时，他们是在要求我们变得渺小，要求我们放弃异性恋所拥有的权利，最终放弃平等。如果法院只有在同性恋者掩饰自己的前提下才肯保障他们的重要权利——如就业权或监护权，那么法院就是在合理合法地把同性恋者变成二等公民。</strong></p>\n<p><strong>正因如此，比起那些说自己支持同性平权却又希望同性恋者掩饰起来的人，我在智识上反而更加尊重那些说自己反对同性平权并且希望他们矫正成异性恋的人。憎恨同性恋并要求所有形式的同化，在逻辑上至少是一致的，而一边支持平权一边又敦促同性恋通过掩饰变成二等公民，才是自相矛盾。</strong></p>\n<aside>\n💬 一语中的，可谓是对当下最典型的言论的直接反驳。\n\n</aside>\n\n<h3 id=\"种族掩饰\"><a href=\"#种族掩饰\" class=\"headerlink\" title=\"种族掩饰\"></a><strong>种族掩饰</strong></h3><p>一个可悲的事实时，对于种族主义而言，最有效的心灵解药正是种族主义本身。我在一个国家遇到的种族主义观念都会在另一个国家有镜像般的呈现。</p>\n<p>法律往往关注的是少数群体是否能够按照主流群体的标准改变，而完全不过问后者为什么会要求这样的同化。如果真要检验后者的理由，它们往往都是站不住脚的。</p>\n<h3 id=\"性别掩饰\"><a href=\"#性别掩饰\" class=\"headerlink\" title=\"性别掩饰\"></a><strong>性别掩饰</strong></h3><p>对女性的掩饰的两种要求往往同时存在：掩饰和逆向掩饰。许多命令并不是要所有人都服从，而是专门针对女性的。</p>\n<p>如果说同性恋者或少数族裔也会卷入掩饰和逆向掩饰的交火之中，那多半是因为我们身陷两个群体。多数派阵营（异性恋者或白人）提出掩饰 要求，而少数派团体（同性恋者或少数族裔）则提出逆向掩饰的要求。相比之下，女性更为特殊，因为强势群体——男性——通常会既要求她们掩饰，又要求她们逆向掩饰。</p>\n<p>在工作场所，女性必须有足够的“男子气”才能被视为值得尊重的职场人士，但她们同时又必须有足够的“女人味”才能被视为值得尊重的女人。</p>\n<p>这些精神分裂式的要求造就了一个经典的双重捆绑。在研究女性律师时，罗德指出：“职场妈妈常常被批评为不够投入，既当不好父母，也当不好专业人士。”“这些混杂的信号让女人不安，因为不管她们在做什么，总有人觉得她们本应该做别的事。”</p>\n<p>真正的问题并不在于两个要求（掩饰和逆向掩饰）没有办法同时满足，而是在于没有任何一个要求是理所当然必须满足的。</p>\n<h3 id=\"出路设想\"><a href=\"#出路设想\" class=\"headerlink\" title=\"出路设想\"></a><strong>出路设想</strong></h3><p>进步律师大多会认为照顾原则就是法律上的青霉素。他们希望把这一原则从宗教和残疾扩大到种族、性别和性倾向。</p>\n<p>联邦最高法院曾明确以身份爆炸为由，为其保护不力作辩解。坚持同案同判意味着，如果最高法院保护某一个群体的行为，那么它必须保护所有类似群体的行为。法院解决这个问题的方法时干脆完全不保护任何行为，只保障身份中那些不可改变的因素。（滑坡理论）</p>\n<p>布伦南对这一滑坡理论给予了冷嘲热讽的回应，称它似乎是在<strong>“担心有太多公平”</strong>。这句话显示了一种社会病态，即<strong>大量的社会不公反而成了保持现状的借口</strong>。</p>\n<p>比起一小群人追求的“平等”，法院对我们所有人都拥有的“自由”更为关注。原因很简单：有关平等的诉求——比如基于少数群体的照顾原则——不免会让最高法院在众多群体中选出几个最爱。在一个越来越多元的社会里，我们完全可以理解，法院根本不想搅这趟混水。相反，有关自由的诉求则会强调所有人的共通之处。</p>\n<p>我们不能先入为主地认为那些行为举止很“主流”的人一定就是在掩饰。我们最终要追求的是自主，并将自主视作实现真实性的一种途径，而不是追求一个关于什么是真实的固定概念。</p>\n<p>真正的解决之道在于我们所有的公民，而不是公民中的一小部分律师。那些不是律师的人应该在法律之外进行理性对话。他们应该把戈夫曼的“掩饰”一词从学术的晦涩中抽取出来，把它装进通俗词库里，从而使它变得跟“冒充”或“出柜”一样普及。而那些遭遇掩饰要求的人们则应该大胆质疑这些要求的合理性，即使法律尚未约束那些提出要求的人，也尚未认可那些被要求的群体。</p>\n<aside>\n💬 启蒙永远在路上。\n\n</aside>\n\n<h1 id=\"译后记（朱静姝）\"><a href=\"#译后记（朱静姝）\" class=\"headerlink\" title=\"译后记（朱静姝）\"></a><strong>译后记（朱静姝）</strong></h1><h2 id=\"关于同妻\"><a href=\"#关于同妻\" class=\"headerlink\" title=\"关于同妻\"></a><strong>关于同妻</strong></h2><p>同妻在婚姻中的痛苦无可否认，但《掩饰》却提醒我们反思，首先是什么样的社会同化机制把同性恋者逼进婚姻里——要知道，同性恋者从来没有机会不冒充、不掩饰、名正言顺地跟自己喜爱的人去过有法律保障的生活，而异性恋者不仅“理所当然”地拥有结婚的权力，还在主流性道德里占据着上风。</p>\n<p><strong>同妻们也是同化的对象，她们只有在成功扮演了好妻子、好母亲、好女儿、勤俭持家、温婉贤淑、守身如玉之后，才有资格谴责同性恋丈夫的“背叛”。</strong>这就是为什么我们几乎看不到那些勇敢突破束缚、在婚姻之外寻找爱情与性的同妻，而只能在媒体上看到悲惨的同妻故事，千篇一律地讲述着性向不合的婚姻如何剥夺了好女人的毕生幸福。毕竟在我们的社会里，“女性情欲自主”仍然不被主流道德接纳，是一件就算可以做，也最好不要张扬的事情。可见，掩饰背后的性污名既捆绑着同志，也束缚着同妻。（按：洞见）</p>\n<p>遗憾的是，不少同性恋者身为被主流性道德排挤的人，却常常自觉不自觉地把掩饰的要求转移到更加被污名化的群体身上。</p>\n<p><strong>没有人时刻都活在宇宙中心，我们总有不符合社会期待、需要无奈掩饰的时刻。脆弱从来都不只是少数群体的特质，脆弱属于每一个人。</strong></p>\n",
            "tags": [
                "✍🏻研究手记",
                "✒️读书笔记",
                "☮️亚文化",
                "🏳️‍🌈LGBTQ"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/33df53ff.html",
            "url": "http://www.yurenyiyuji.top/posts/33df53ff.html",
            "title": "《掩饰》读后",
            "date_published": "2023-05-11T16:00:00.000Z",
            "content_html": "<p>作为非专业读者，进入并潜行其中的时候如同误入渐欲迷人眼的万花筒，在那些事例、构想与其背后的法理概念面前，自己渐渐产生出一种由失语带来的恐惧，但它就跟其它一切从我口中付诸笔端的类似表述一样，实际上只是一种由紧张和全神贯注的阅读行为生发出的不负责任的夸张的断想。毕竟，在接连到来的知识性焦虑所空出的缝隙之中总归还是能够同个体经验勾连来完成最后的理解步骤，这也多亏个体与历史的解释学循环同诗性语言与学术话语的交接，或许这正是刘阳老师所谓的文学理论作为一种方法进入其它学科的生动体现，它所达成的效果是变晦涩为易懂——以将生命的轨迹与读者共振重叠的方式。</p>\n<p>从人权出发到不同民权群体诉求再在更高的层面上复归人权的思考，可以说更系统地回应了我至今对女性主义的浮于表面（本想接着本书的路径终于能够在永无止境地延宕之后叩开女性主义的研究门路，但现在还是被更旺盛的与己相关的意识所阻隔）的思考：它所以重要不仅仅是因为它是对女性权益的维护，更因为它在某种意义上与所有弱势群体密切相关（自METOO以来的近些年的女性权益运动让我看到的是一种可贵的突破可能，正如鹰顿对女性主义运动接棒在西方失落了的马克思主义运动的赞誉一样，但这些年来的进展和所看到的言论会让我更为警惕，因为在实际的发展过程中它可能并没有走向一条“更广阔的路”，而是显现出与八十年代解冻后相似的历史逻辑——用新的“一尊”取代此前的“一尊”（通常这被视为冷战思维的延续，但如今的社会似乎早已完成了对这条一度失落的小径的复返，这么想来也倒是能够理解了），在缺乏更系统性的辨析思考的情况下，我总隐隐感到它身上那种与“前辈”相似的最终会陷入停滞与自我攻谗的可能，在我缺乏知识储备的脑袋瓜里只能天真且不负责任地将之与我们所处的糟糕的公共语境关联起来（有趣的是，写到这里竟又能神奇地同吉野对多元主义身份政治不断演进下去所造成的分裂的担忧相联系起来，正如郭晓飞在前言里一语中的表述一样：“也许TZ者乐得这种不同身份打成一片的局面，因为这可以回避对政治合法性的颠覆性质疑。”））。吉野让我看到TXL权益对弱势群体的重要之处：“他们对自我展现的追求象征着我们所有人对真实的渴望。”我想少有人能够否认，这一独特群体中的每个个体几乎都会经历这么一次“自我”的痛苦的孵化的过程，它确实近乎一次鲜血淋漓的后天“分娩”，而这种对内心深处“自我”的直面使得这个群体得以区别于其它许许多多弱势群体，或许正因这种不可避免的（通常也是被迫的）对内心深处的“自我”的凝视（如果要用一个形象的类比，我能想到的就是犯罪影视中最常见的桥段：反派粗暴地将早已受到严酷拷打、奄奄一息——最重要的是被绑缚起来不能自由行动的主角拖拽到破碎的镜子面前，用锁喉的方式提起主人公自然垂下的头颅并让他看清自己此刻的屈辱面容），才会使得这个群体在与其他人一同面对启蒙与自由主义的观念时，能够天然地对它们更多出一些发自心底的认同（这或许就能在一定程度上解释为什么课本中哪些被批判的堕落腐朽的后现代作家、诗人有很多都属于这一群体了）。至少在我极为有限的阅历中，有意识且不惜一切努力想去了解“自我”为何如此并且真切地经历过这么一个求索过程，才是使一个个体最终成为唯一的“这一个”的重要因素。换句话说，只有真正地理解了“自我”，一个个体才会在存在的意义上变得整全，这也是同性恋群体中每个人的经历所能提供给所有人的洞见——他&#x2F;她们在成为自己的过程中都无一例外地面对着直面并接受“自我”这一不可回避的议题。</p>\n<p>吉野构建的“矫正—冒充—掩饰”三个阶段的论述可以说是一套极具概括性的对TXL群体在社会中面对的同化要求和困境状况的表述体系，它们都无一例外地既指向广阔的外部现实又指向深邃的内在心理。三者之间的界限是模糊不定的，不过以历史的眼光看待美国的同性恋权益情况，确乎存在在时间上呈先后顺序的由矫正到冒充再到掩饰分别占据主导地位的三个历史阶段。在我看来，认为从以矫正为主到以掩饰为主的历史进程中这一群体的状况着实得到了改善这一个论断所带给我的纠结，并不比当年钱锺书导读课上敬师提出的“现在的生活一定比八十年代要更好”这一论断带给我的纠结来得更少些。在后一个问题中，我一直深陷在对物质生活的极大发展以牺牲精神生活的发展为代价的这样一个实际结果的犹疑之中。现在，经过吉野的梳理，我看出这一少数群体确实经过这些阶段后进入了更好的生存境遇。或许这种类比只是现如今仍旧思路混乱的我的不尽合理地东拼西凑而成的“拉郎配”，但难以否认的事实却是，那些隐匿在“变得更好的表象”之下的更为本质的东西，就跟我在后一个问题中看到一样——成为硕大无朋的“房间中的巨象”，可能是由于它难以逆转的惯性还是别的什么东西（不过对于后者而言其缘由是十分明确的），仍旧停滞不前。</p>\n<p>确如郭晓飞所言，吉野不知出于什么原因（如果一定要用更严肃地对立性言语来表达的话，他实际上仍旧站立在温和保守的一方，这一点在他对自身经历的叙述中就可以看出）仍旧预设了一个本质性的东西——尽管他一定深知解构之下这些东西实际上是面目模糊的，他在展开“同化”的历史的过程中也确实压根没有提及“同性恋身份是19世纪末期西方精神病学对人类进行昆虫学式的分类的产物……是一种现代性的真理机制和治理技术”这样一种同样被广泛认可的解构主义界说。一定要给出一个原因的话，可能是他也深知解构带来的那种近乎虚无的感受（这只是我个人的想法）无助于解决他所面对当下的现实，因为他在文本中已经表露出对于自己理论的反思，而他为此所做出的尝试就是将“掩饰”理论从TXL群体这里推到整个人类社会之中。这一步也不难理解：毕竟没有什么人能够真的永远“站在中心”，即便可以，他实际上也已经在他者那里产生了“偏移”。由此，在第二段的对“自我”的叩问之外，同性恋群体为“人”提供了第二个重要的启示。如果说第一个启示更多经由向内考察而得出，第二个启示就恰巧补足了外部的方面。更重要的是，更本质性的问题也由此呼之欲出：它有关平等，也有关自由。（在此，我又一次感受到一种不期而遇的快意：似乎经过一段时间的停滞之后我再一次锚定了问题飘离我之时所踏上的方向。但同时我又感到一种更为深切地犹疑，这一点暂且按下不表。）</p>\n<p>在我现有的粗浅的构想之中，我们在面对自由与平等时所感受到的纠结或许正是那“房间中的巨象”停滞不前的症结所在。在那个令我犹疑已久的问题上，我们不难看出二者之间的复杂纠葛：自由在高歌猛进的八十年代之后被不由分说地一刀截成两断，一半在短暂地调整之后再度起航，另一半则陷入巨大的争议与分裂之中，而平等，就像是冥顽不化的遗老被迅速地抛诸脑后，只是又有多少人能够意识到二者实则不可分开，就像他们已然认识到的那被斩断的实则不能如此轻易地一刀斩断一样。想来这实在是历史留下的吊诡的一笔。至今我们仍旧遗忘着“平等”，并将这种遗忘视为再自然不过的事情，仅仅只在某些涉及自身的时刻幡然醒悟，或者在嘲弄他者的时刻将之作为尖锐而又刺耳的戏谑。而“自由”，或许也正在步其后尘的路途上夺路狂奔。吊诡的历史与现实似乎在我们的耳边呢喃：要自由就不能平等，要平等就得舍弃自由。正是这种粗浅且未经论证的看法，令我不能轻描淡写地略过对敬师的那句断言（不过倘使我们设想另一种历史发展的路径，自由与平等及其之间关系或许也永远不会达到乌托邦式的存在）。</p>\n<p>在面对“同化”要求的弱势群体面前，自由与平等的关系则呈现出了协同并进的关系。从矫正到掩饰，同化的要求的转变是在法律界人士基于平等原则的努力下得以推进的，在此过程中，弱势群体与主流群体在权利上趋于平等，在言行举止等多个方面他们也的确变得更加自由，但吉野颇具洞见地指出在“掩饰”阶段之后想要通过平等原则进一步推进弱势群体的权益会不可避免地陷入某种细碎的迷障之中，因此他才选择回到自由原则上去强调一个普世价值，因为后者强调了一个包括范围更广的共同体的权益，他引用斯图亚特·博恩斯对马丁·路德·金的一段论述：“金抓住了‘民权’的要害，即它背负了太多美式个人主义这一主流传统的负担，却轻视了另一种传统，即社群主义、集体奋斗，以及共同的善。”吉野称之为“新民权”，并在自由原则之外解除了它对法律的过度依赖，使之诉诸一种理性的沟通以期达成一种新的共识。在我看来，吉野打破平等原则的迷信似乎是将愈发分裂破碎的身份政治拉出它所陷入的泥沼的一招本手。仅从表面上看，这种原则的变更很可能被认为是对其所代表的理念的抛弃，但实际上自由与平等之间的关系在弱势群体这里更多表现为正相关，因此这种变更只是策略上强调的面向的差异。但它的结果却是突破了不同的弱势群体各自为战的僵局，尽管是否真的奏效仍是有待考证的。这么看来，这种尝试正是他摒弃了解构路径的原因，因为他所设想的这一出路并不宏阔以至于看起来不那么可能实现（可能这也是法学作为一种偏向实际效用的学科与哲学相异之处所导致的吧）。</p>\n<p>啰啰嗦嗦写了不少，起初并没有想写的欲望，但似乎还是由于自己也感受到了吉野的那种面对与己相关的问题时所产生的激情。无论如何，写的这些东西实际上也只是一些不成形也没有经过仔细论证的思考，其合法性有多少到实在是没谱。最重要的是，如前所述，读完这本书促使我更进一步理解“自我”，也借这个机会理清了一些朦朦胧胧的念头，只是随着这些念头得以明确，新的问题也随之而生了。本是从文学出发却越来越远离它本身，也不知是不是一件好事，或许这就是文学所展示的广阔的路的迷人之处吧。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "✒️读书笔记",
                "☮️亚文化",
                "🏳️‍🌈LGBTQ"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/462778e5.html",
            "url": "http://www.yurenyiyuji.top/posts/462778e5.html",
            "title": "九十年代的学院批评与分裂的世纪末“批评场”",
            "date_published": "2022-07-01T16:00:00.000Z",
            "content_html": "<blockquote>\n<p><strong>【简介】</strong> <strong>本文为鄙人本科毕业论文第二章第二小节第三部分，本节以当时批评界对“断裂”作家的不同态度，探讨九十年代文学“批评场”的分化状况，并试图为这种现象找寻某种自洽的解释。本节内容较少涉及鄙人原创观点，多参考已有研究文献，即便所参考资料甚少，所得结论亦不无问题，然则前辈学人的某些洞见，颇有思考价值，特此选录。</strong></p>\n</blockquote>\n<p>相较“经济场”对批评家赤裸裸的“引诱”，“政治场”的举动则来得更为隐蔽，它通过制度这个绕不过的核心要素来对“批评场”施加影响。不同于“作家场”喜于制度松动带来的“自由撰稿”可能，亦不同于“期刊场”受制度改革、“断奶”等举措影响而形成的大规模恐慌和接踵而至的“改刊潮”，“批评场”与制度之间的关系显然要更为特殊，这主要与九十年代学院批评的兴起有关。</p>\n<p>最早提出这一定位的学者王宁认为，学院批评与直觉印象式批评和社会历史批评一起形成了九十年代中国文学批评的“三足鼎立”格局[1]，而前者在大多数文学史家那里也被视为九十年代当代文学批评的主流。形成这种状况的原因较为复杂，但大体上与以下两个因素有紧密的关系。一是对八十年代批评缺乏学理性的高谈阔论，以及“在专业研究中，过多地掺杂了自家的政治立场和社会关怀”[2]以致文学批评成为一种“政论工具”状况的反拨。另一方面则同样与八九十年代之交的政治动荡有关。在此，“退守学院成为一种无奈的选择”，而学院也被看作“逃避动荡社会的一方乐土”，“通行于学院内部的学术话语仿佛为逃避政治话语的控制提供了必要的专业掩护”[3]，因而在当时的情况下，用学术话语层层包裹自身，也成为批评家的“一种思想搏击、文化反思和政治诉求”[4]。基于上述背景，九十年代的“批评场”如前所述般迅速分化，刊物编辑、文学写作者与身处学院“象牙塔”中的批评家渐行渐远，而后者在形成伊始便抱有的延续自八十年代的类似启蒙者的精英文化立场也在九十年代的发展中逐渐分裂，形成上述的诸多争辩现象。但与此同时，国家高等教育体制与教师管理体制也发生剧烈变动，据相关研究者统计，“从1990年至1998年，普通高等学校数量由1075所变化为1022所；大学毕业生数从613614人变化为829833人；在校大学生数从2062695人变化为3409764人；在学研究生数从93018人变化为198885人；高校教师专任教师人数从394567人变化为470253人”[5]。八十年代的诸多批评家本就挂靠高校、研究所等机构，在九十年代他们已然成为“学院批评”的重要组成部分，而此处统计数据所显示的高校教师，尤其是研究生数量的迅速增长，无疑进一步导致了整个“批评场”向学院倾斜（文学期刊编辑在当时仍然有编制，人数有限；作家更是凤毛麟角）。因此，九十年代，“学院批评”在原本就具有优势的情况下搭上了改革的“快车”一路高歌猛进，发展势头良好，并在与“作家场”、“期刊场”的抵御与共谋中进一步稳固自己“象征资本颁发者”与“文学史准入权”把控者的地位。</p>\n<p>然而改革并非一蹴而就，其所带来的结果也并非都是有益的。随着“学院批评”的兴盛，一系列问题也迅速浮现。一方面，在学院批评的体制化、专业化要求下，“考据”、学术规范、客观科学论断以及一系列不成文的规定逐渐生长变化为“枷锁”，在赵勇看来，这样的文学研究“就成为一种日常的事务性工作，成为知识传授和知识生产的组成部分”，与此同时，过多“黑话”的产生也加剧了批评甚至当代文学的圈子化，种种人为“路障”令批评在与社会现实“绝缘”的路径上一骑绝尘。另一方面，教师职务聘任制度、职务评审制度以及课题申报制度相继建立，最终将原本作为“避世”的“象牙塔”层层分级，让“学术权力”与“行政权力”挂钩，进一步加剧高校内部原有的问题。总的来说，“学院批评”既然意图栖身高校，就必然无法摆脱高校自身变动带来的影响，亦无法规避高校改革操盘手的影响，在九十年代，这个隐蔽于阴影之中的“无形之手”则属于政治。</p>\n<p>在制度史研究者看来，在整个高等教育改革过程中，“高校在某种程度上成为国家教育行政机关的代表”，“是国家行政组织的延伸和附属物”，“政府对高校教师聘任制度的强控制导致教师聘任制度变迁始终被政府权力左右”，前者通过“编制管理、评审授权、聘任程序、评审条件甚至工资总额控制着高校教师岗位及岗位结构、工作程序甚至高级别岗位的设置条件、收入水平等”。[6]对世纪末的“批评场”而言，这种控制最突出地体现在课题申报制度中。赵勇指出，“以‘国家社会科学基金项目’为龙头，各种各样、名目繁多的项目铺天盖地，它们构成了学院批评生产与扩大再生产的主要动力。”而作为项目的出资方，政府、高校制定了严格的课题申报条件，“以便一开始就对申报者做出某种规范”，为达成申报条件，“申报者之前首先会自我审查”，在课题进行的过程中还有“相关部门的中期检查和‘结项’制度”，这成为规约研究的思想内容的重要手段。更重要的是，课题、项目数目被人为地与“个人的职称晋升、评奖、收入、待遇和单位的硕士点、博士点、一级学科、重点学科等等的申报与评估联系在一起”，最终成为一个庞大复杂牵扯多方利益的学术体制。[7]正是在这个层层审查的过程中，文学史的建构权力悄然被挪移到“政治场”中，尽管批评家仍旧把持最终的书写权，但只有符合官方意识形态的“学院批评家”才能成为最终的执笔者，而被“政治场”筛选出来的批评家也同时获得更多的“象征资本”，从而成为文学的“判官”。在此过程中，属于权力的逻辑清晰可见。当时身处高校且与韩东、朱文齐名的鲁羊对此深有感触：“比如说高校的文学教育，事实上就是一个名利场。具体跟文学本身没有关系，跟判断文学本身的优劣也没有关系，跟文学的起源几乎都没有关系。他的价值所在和名利场差不多。文学是遭遗弃的，在文学研究者眼里，文学是遭遗弃，要研究的是他们对于文学的意向，在互相交换一种意向，而真正他们本应明示，本应彻底比学校外面的人更深地去理解，更透彻地去了解地东西，他们恰恰是很少花力气在上面。”[8]就连一向温和的张生也在后来的访谈中表示研究者对自己这代作家存在某种误解[9]。</p>\n<p>可以说，在学院中，“政治场”非但没有像倡导返归“象牙塔”的批评家们所料想的那样消隐，反而更加强力地干涉着这个看似“自主”的文学空间，最终，它也成为现有文学体制的一部分，成为造成世纪末以“断裂”为首的由作家发起的一系列文学行动的根本原因。在这个意义上，“批评场”在“政治场”的影响下与“作家场”之间产生了巨大的割裂。而若是没有“断裂”事件，“后先锋”也就不会产生，这种割裂也在后者这里得到了延续。参照“后先锋”参与者们的创作谈，不难发现他们与“后先锋批评家”之间也未能完全达成共识：尽管他们都强调建立一个新的“限制性生产次场”，但在此之外，他们也有着属于各自的不同利益诉求。这一现实再度显示出世纪末文学图景的驳杂繁复。</p>\n<p><strong>引文：</strong></p>\n<p>[1] 王宁：《论学院派批评》，《上海文学》，1990年，第12期。</p>\n<p>[2] 查建英：《八十年代访谈录》，生活·读书·新知三联书店，2006年，第139页。</p>\n<p>[3] 南帆：《90年代的“学院派”批评》，《天津社会科学》，1994年，第4期，第68页。</p>\n<p>[4] 赵勇：《学院批评的历史问题与现实困境》，《文艺研究》，2008年，第2期，第12页。</p>\n<p>[5] 杨毅：《新中国高校教师聘任制度变迁研究》，西南大学博士学位论文，2013年，第51页。</p>\n<p>[6] 杨毅：《新中国高校教师聘任制度变迁研究》，西南大学博士学位论文，2013年，第60页。</p>\n<p>[7] 赵勇：《学院批评的历史问题与现实困境》，《文艺研究》，2008年，第2期，第14页。</p>\n<p>[8] 李小杰：《九十年代南京青年作家群论》，复旦大学博士学位论文，2010年，第173页。</p>\n<p>[9] “包括郜老师，元宝也有一个错觉，他老以为我们这批人，看了80年代那些先锋作家小说去写作的，其实都是错误的。80年代那批先锋作家，他们看的东西和我们看的东西是一样的，我们这批人，当时是万般皆下品，惟有欧美高。这样说吧，因为当时苏童啊，马原啊都和韩东很熟，熟了以后，像黑格尔貌的‘仆人眼里无伟人。’所以说没什么神秘的，他们也在看博尔赫斯，为什么我们要去看他们的东西呢？其实我们这批人，看同辈人和国外作家的东西，远远超过看先锋作家的东西。我绝对这是一个很多人的错误的判断。”参加张生访谈，李小杰：《九十年代南京青年作家群论》，复旦大学博士学位论文，2010年，第199页。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/e9cc308e.html",
            "url": "http://www.yurenyiyuji.top/posts/e9cc308e.html",
            "title": "韩东作品摘录",
            "date_published": "2021-12-30T16:00:00.000Z",
            "content_html": "<p><a href=\"https://open.spotify.com/track/6M0oCYPWTHmgd7preOB2cq\">https://open.spotify.com/track/6M0oCYPWTHmgd7preOB2cq</a></p>\n<aside>\n➡️ *摘录内容来自2000年陕西师范大学出版社出版的韩东短篇小说集《我的柏拉图》，为“断裂丛书”第二辑一种。*\n\n<p><strong>引 ：</strong></p>\n<p>研究了那么久却是第一次读韩东的作品，自序中他对自己的创作把握准确。《同窗共读》《小东的画书》《花花传奇》更喜欢一些，更真诚；其它篇目亦有真情，只是如他所言“生存的情感被抽象为关系”，被叙述的理性节制收编起来，不轻易流泻；而这几篇尽管感性因素还是被强大的理性声音截获，但由于涉及死亡、青春等最柔软的回忆，在“关系的设置和变化中心理研究”上不像其它篇目那样缺乏节制，表现为试图穷尽所有可能造成某种语言游戏的倾向。相对特殊的《古杰明传》，给我的感觉与《日夜书》里的部分篇章很像，但时代背景还是有一定差异，能看出韩东这代人与韩少功等人经历与看法的不同：后者的回忆带有无法消散的光晕，是对自己生命一部分的顽强确认；前者则有意解构，反英雄的形象身上的讽刺性更强，怀念性稍弱。这样看来，朱文的恣意抒情与韩东差异明显，但二人确实都有语言的狂欢化倾向，朱主情韩主理。可贵的是韩东找到了一个供自己深耕的点。只是，”平易、流畅、直接、尖锐”这类语言风格的追求要远比某些华丽的构想要难，因为它很难与普通的语言分离开，也更难达到自己的特点，可以说韩东此时的作品在语言上仍旧薄弱、平庸。他对”分子化分析”的偏执性追求也令文本变得有些支离、出戏，不过确实增强了讽刺性，相较之下带有部分情感的文字到更令人喜爱。日常化在韩东那里获得了一种独特的品质——一方面是只属于他自己的生活，是个体的，另一方面却又为城市读者或是他的同代读者提供了共性的生活经验，能够让人产生普遍的共情。研究者所谓的哲学化倾向在《小东的画书》中表现最为明显——对于生死与意义的质问，而在《交叉跑动》中则表现为灵肉关系以及人与人的关系的考察，后者也是他整本书的贯穿点。但总的来说，阅读韩东缺少一种阅读金海曙时的认同感，缺少阅读朱文时的一种痛快淋漓，他的抒情上的节制和分析上的散漫令我感到有些不舒服，或许他也是想通过这一点来唤起读者对这些不舒服之处的注意，但这种努力仍仍只是一种未成熟的方向，无法构成”大师”的品格（自然他对这个词汇本身就十分鄙夷）。</p>\n</aside>\n\n<p><strong>《同窗共读》</strong></p>\n<ul>\n<li>我一般见他们一到就收拾收拾书本，到教室去，一待就是一天。根本回不去。知道回去他们肯定还在那儿。我在教室看书，实际上也看不下去。但你不去教室还不行。反正宿舍里是满的，他们在那儿过日子。你早晨起来的时候，他们人已经在那儿了。你就是被他们吵醒的。······他们不理你，也不管你是不是在睡觉就在那儿说话。</li>\n<li>我意识到：只要你豁出去了，你不怕死，你什么都不怕了，突然一切都改变了。我当时的感觉恍恍惚惚的，在一种近似麻木的心情当中。这种心情造成了我周围的一种气氛，改变了以往的事物，也改变了别人对我的观点和看法。所有的人都在原谅我，哄着我，甚至在佩服我。因为我一切都与众不同，他们要用不同的尺度来要求我，给予我不同的待遇。因为我这个人是可能做出让他们害怕的事情来的，这点是特别分明的。</li>\n</ul>\n<p><strong>《小东的画书》</strong></p>\n<ul>\n<li><p>一切都是精心准备的，一天，爸爸走上了赴死的道路。我仿佛看见他穿着那个年月里永恒不变的中山装，风纪扣已经扣死，有如套好了绞索。在他的绿书包里放着工作证和一张因公出差的证明（为住店需要），证明上加盖了有关组织的大红公章。再就是一瓶装得满满的白色药片——他杀死自己的武器。红、白、绿三种鲜艳的颜色构成了爸爸死亡的因素。</p>\n</li>\n<li><p>看来活下去的确是一件不容易的事，因其不容易才产生了非凡的意义。正常死亡是人生的最后目标，虽然人人必有一死。因此世界上几乎所有的宗教都不主张自杀。甚至连以虚无为本的存在主义者也要求我们重复着这一毫无意义的举动。当然，这是生命意义的最低点，但最高或较高的又是什么呢？就像一个睿智的老人曾向我解释的那样：”活着就是要知道活着是怎么一回事。”非常绝妙，但依然是一个圈套。在所有这些答案中爸爸和一切早夭的、短命的，和一切自残自戕的人都仍毫无价值可言。</p>\n<p>  难道活着真是唯一和基本的吗？</p>\n<p>  可否冒天下之大不韪作这样的设想：终止、中断和残缺是有意义的？</p>\n</li>\n<li><p>看看他的那些活下来的同行吧，妈妈更加确信这一点。当年他们是同一批人，经历了相同的劫难，爸爸一向是他们中的佼佼者，智慧和精力都更胜一筹。他的那些同行如今各就其位，显赫一时，他们的名字早已家喻户晓。甚至在生前他们的著作就已进入经典之列。他们进入文学史、教课书，又从那里出来，现实的活动如此频繁，在报刊电视上反复出现，曝光率之高令妈妈无比嫉妒。他们的活动已越出狭隘的文学范围，更富于直接的现实意义。出任内阁部长、提名中央委员、出国访问、接受奖章、发表演说、持不同政见、办先锋刊物、扶持文学新人、下海、兼职、顾问······。至于写作本行，其领域也大大扩张了。报告文学、内部参考、新诗旧词、散文杂感一应俱全。另外还有警世格言、健身秘诀、回忆批评频频发表。读书笔记、私人书信、哲学思考更是层出不穷。他们竞相评注《红楼梦》，举办水墨画展，四处题词，撰写书名刊头，弄得墨迹污染无处不在。他们深知自己的权威势力足以左右一个民族的精神面貌，同时也由于来日无多因此有必要奋力一挣，也许那美妙的不朽就就此投怀送抱了。</p>\n<p>  妈妈的遗憾是不无道理的。而我宁愿爸爸在这一切发生以前就已死去。事实也就是这样。也许这就是终止、中断和残缺的意义所在。我难以想象爸爸活的又长又得意，四处周旋，仪态万千，就像我难以想象他是一个胖子，西装革履，指甲修得干干净净。</p>\n</li>\n<li><p>爸爸的死首先是他一个人的事，他在文学上的努力只能说明此事的虚无本质。作为一个后来的写作者我只想继承他的命运，他的隔绝和生硬，他的卑微，也许这些才是馈赠给我们的财富。</p>\n</li>\n</ul>\n<p><strong>《古杰明传》</strong></p>\n<ul>\n<li><p>不知过了多久，会计和宋大伟他们都走了，房间里的灯仍然关着，女友也已发出轻柔的鼾声。我仍然站在窗前，吸着烟，犹如在几年前的梦中。</p>\n<p>  后来我推醒女友，骗她说去看星星。我们沿着疯子消失的方向，一路小跑，来到共水湖堤。我又看见渔火点点樯桅林立的港湾，灯火的倒影曲折又细长，这景色是我的女友见所未见。倾斜的星河，有力的胡枫，是我献给伊人最好的礼物。她咯咯地笑着，将我依偎得更紧了。面对这良辰美景，我不禁生疑：难道此处的道路不通向徐大弯？难道那可怜的囚犯不是从这里经过，并一再回头？我终于找到了那爿房屋，古杰明曾在此宴请我······</p>\n</li>\n<li><p>我拒绝了大伟他们去徐大弯的建议，也不打算去古杰明的坟前。就在这黑大桥桥头，燃气自己抽的香烟。虽然一切皆变，那”黑大桥”三个字仍被镌刻在栏杆中间的一块水泥上，就权且将它当成古杰明的墓碑吧。我对着”黑大桥”三字三鞠躬，一面朗声诵道：”亲爱的老友啊，你已家破人亡！”</p>\n</li>\n</ul>\n<p><strong>《花花传奇》</strong></p>\n<ul>\n<li>有时我想：虽然猫的世界有种种我们不理解之处，但作为人，我们毕竟比它们高级和优越了许多。虽然花花是一只不可思议的猫，在那张极度漂亮的猫脸后面隐藏着某种超越猫类的灵魂，但最多不过是一个人而已。我开始觉得花花的前世是一个人，而不太可能是一只猫。那人的灵魂正被囚禁在猫的生活中，而且是这样的一种极端贫乏和病态的猫的生活。那人通过一张猫脸在沉思，或许有过自杀的念头，但那猫的身体紧致他（它）那么做。就像很多人，虽有一张人脸，但其灵魂可能是一只猫，或者一只老鼠也不一定。花花虽有猫的身体和皮毛，但它并不因此而感到适应。它的所作所为，透过那些虚假不实的猫的生活幻象怎么看都不像是一只猫，而是一个人。如果是一个人，在他作为人时会是怎样的一个人呢？一个多思、敏感、孤僻、怯懦、漂亮而苍白的人。</li>\n<li>当我们购物时我的手上提着花花的尸体。我不得不将不断增多的购物袋与装载花花的时装袋并列在一起，提在手上。我们（我和花花）穿梭于人群中、挤上公共汽车、来到假日气氛的大街上（这是一个星期天）。欢叫吵闹的儿童、上升飘扬的广告气球、自然界的蓝天白云、跨越头顶的无数条线缆，有的深黑有的光亮异常······这熟悉的世界令我惊奇，只因为我手中提着一具尸体。好似一种魔法，它使我发现这平凡人间的神奇美妙，以及无比的空虚和哀伤。这魔法使一只生前足不出户孤僻病态的动物死后以僵硬的肉身徜徉于热闹的街头······</li>\n</ul>\n<p><strong>《革命者、穷人和外国女郎》</strong></p>\n<ul>\n<li>所以说我们永远不要为别人担心，尤其是为革命者和闻山担心。即使他们身处绝境，压力重重，似乎已无路可走，就要承认自己的失败，但总能靠自己的力量和智慧站立起来。在女人问题上是这样，在其他问题上也是这样。我们不必为妻担惊受怕，用庸人的柔肠试图去体恤怜悯，那是对他们的侮辱和我们自己的轻狂。一个革命者是特殊材料制成的人，是我们这些平凡的存在、精神和意志的贫困者所无法度量的。</li>\n</ul>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/152c53f0.html",
            "url": "http://www.yurenyiyuji.top/posts/152c53f0.html",
            "title": "《断裂：世纪末的文学事故》读后",
            "date_published": "2021-12-17T16:00:00.000Z",
            "content_html": "<p>说实话如果不是论文我肯定不会找到这本书，甚至也不会去了解什么晚生代、新生代，命运让我们相连，这是一种神秘，我只能归之于此。</p>\n<p>韩东说：“现在大家都把穷归于文学，这不对，你穷是因为你整天不干活，钱要去挣才有，它不会从天上掉下来。用稿费来养活自己也是不现实的。”“你不能因为穷就让穷侵蚀了你的灵魂。其实我们已经从文学那儿得到了我们该得到的东西。”追求自由就必须甘于困苦，但自由又成为断裂乃至他们写作的基点，三者之间的关系并不那么单纯。朱文认为文坛的恶意和质疑之所以在他那里不能成立是因为“标准”的差异，他们强调的是个体价值、个人主义，而这在当时的环境里是不可能被承认的。面对断裂，每个参与者的反应也不同：吴晨俊的后悔犹疑、顾前的游戏心态、朱朱的超然不关心结果、李小山的相对冷静肯定、韩东朱文的激烈坚持……行为造成的结果已经超越发起者的把控（实际上他们也并不在意它的走向，至少他们声称如此），尤其在大众传媒与消费主义勃然崛起的时代，走形变样是必然的，一代人与他们前代之间的隔膜也因此非但没有打破，而且变得更深。其实，分歧在行为尚在进行中就已经变得复杂，在问卷发表之后，韩东直言，“体制内”的一群也与“体制外”的一群也多少产生了破裂。时隔多年以后再度回看，每个人对此的态度又各有变化：鲁羊表现出一种矛盾的心态，隐隐透露出过于当年轻易介入的后悔；韩东在顽强坚持的同时也逐渐陷入某种难言的迷茫。而前两天的作代会上，当年参加断裂的大批作家却不少已经皈依他们曾反抗的“一切即存体制和秩序”，并且依靠着这些东西生活得很好。种种颇富意味的表现，令这个事件变得愈发暧昧。</p>\n<p>冷静下来看待的话，断裂的价值或许从未得到确切的评估，无论是既存的文学批评还是文学史著作，都只是匆匆带过，不愿多说。但从当下的写作者以及文学环境中，似乎多少可以推敲出其中的某些端倪。记得朱岳在一条广播里提及对韩东的看法，他似乎将后者视为创作上的榜样。这种情况早已发生在韩东的同代人身上，顾前说与韩东的相处形成某种压力——他在玩，而韩东在写，这种无形的影响以某种难以直接把握的形式在那批被某些研究者称为“南京青年作家”的群体中弥漫着。这群人对朱文韩东的敬佩，对他们写作的喜爱有着很强的一致性，同时，韩东朱文也很欣赏自己朋友的作品。面对这种亲密的关系，我们容易形成直观的“刻板印象”——圈子、小集体，但却往往没能意识到这种过于轻易获得的印象实际上消解了潜在的其他因素。作品里的朱文，粗俗不堪，被视为流氓写作；韩东同样书写性，并将之作为主要对象。按他们的看法，现存的文学观念实在过于肤浅也过于道德化。文学是否应该被道德“俘获”，这无疑是个难以回答的宏大命题。但是否道德低下的书写就没有存在的价值，就是不合法的写作？在这一点上我们确实不应再轻易作出论断。忘了是不是郜元宝说的，朱文写作的隐藏着巨大的虚无和悲哀，朱文也说“虚无不是彼岸，恰恰是起点。不虚无我觉得倒是奇怪的，对人生的这种感受，虚无肯定是基本的，除非你这个人是很容易用一些比较简单的温情来麻痹的。”确实，生存在一个价值失效理想被嘲弄的时代，尤其在经过特殊事件的风波之后，理想主义消失给这些作家带来的虚无和对世界的紧张如果真的不存在才是可疑的。</p>\n<p>华东师大的一篇硕论指出：断裂的真正结果是断而未裂，这批作家已经刻印上了八十年代的印记，无法抹除，他们的困厄和不适应也根源于此。这篇文章的作者在写作中仍然持一种典型的中国知识分子观念，虽然克制，但字里行间仍然显露出对这批作者的否定。相反，复旦的一篇博论作者却更清晰地为我们勾画出这个群体是如何一步步建立起自己的“场域”（既是抽象意义上又是具体实际地理上）的，在他的论述和对材料的补充中，能更好地看出这批“同人性质”的群体所持有的文学立场和观念（尽管它更多是韩东和朱文引领主导的）。这位研究者提醒我们，用道德标准来审视这群作家是没有意义的，他们否定基于道德标准的判断，对此毫不关心，但问题在于我们是否真的形成了一种可以用于建构文学史的审美标准？或许正如他们在当时由王干倡议发起的一次讨论中所表达的那样：每个人都可以拥有自己的一套审美标准。对于文学而言的确如此，对于不关心文学史的他们而言（韩东在后来的谈话中对这一点似乎发生了些许变化），这也是必然走向的一个结论。然而相对主义和多元主义是否真的具有某种根本的指引性？这仍然是如今的我们所不断质疑的。</p>\n<p>无论如何，评论与关注是必须的，不能因为他们反传统、反体制就搁置忽视、闭口不谈。多年来，在一种不无刻意漠视里，我们不难看到与历史相似的影子——五十到七十年代的钱钟书、张爱玲、沈从文、鸳蝴和海派。历史已经给予我们一种惨痛的教训，但相似的历史逻辑却得到了继承（尽管它很大程度上是无意识的，正如它通过言说方式侵入一代人的思维方式那样狡猾而隐秘），只不过主体和条件都发生了变化：权威从以体制为代表的意识形态转向以学院派批评界为代表的新的意识形态（它们之间仍有难解难分的关联）。当话语权发生转向，历史再度重演，这才更值得我们反思，或许真如朱文所感愤抗议的那样：“人情世故的东西太多了，它已经腐蚀到汉语文学的中枢神经。”</p>\n<p>要声明的一点是，我无意为这批作家“翻案”，也不是偏要旧事重提；只是，在考察九十年代文学环境以及追踪他们的人生轨迹的过程中，一种明显的由历史促生的偏颇在我的面前显露出来，我不能不去正视它。通过统计分析可以发现，“断裂”并没有阻碍他们的发表，甚至在“断裂”当年与其后两年间，他们的作品发表量急速增长。表面上，他们确实获利，按韩东的话说就是“写出来了”，但当我们迫不及待指认他们为“作家”的时候，是否又是操之过急？与这批参加断裂活动的群体十分熟悉的张生在后来的谈论中指出：“或许我们这批人并不是一个原创性的存在，而是一种影响的产物。”对于这种影响，他指出村上春树的写作以及60年代美国文化的转入。这一点自然不容忽视，正如他提到的自我怀疑，那么相较他还不如的一批人，写了一本书、十几万字的中短篇，就算是作家了吗？九十年代末期刊出版的畸形业态和整个社会市场经济蓬勃兴盛带来的正是一种无节制的发展态势。或许，经由编辑之手发表出的作品确有某些过人之处，但很难承认其中完全不存在炒作的嫌疑——毕竟“断裂”可谓文坛世纪末最热闹的事件之一，对文学轰动效应的追逐已经成为陷入泥沼的文学期刊所能抓住的“最后一根稻草”。事实上，除了朱文、韩东等人，大多数“作家”的写作仍存在一种本质上的重复倾向，但所谓的“个人”一旦泛滥开来，“个人”的潮涌也终将汇聚成团，将原本的“个人”转化为另一种“共名”（借用陈思和的“共名”概念，只不过此处只是一个局部的“共名”）。</p>\n<p>前边已经说过，基于道德标准的评判是值得怀疑的，而实际上也确实没能形成一个被普遍接受的审美标准，更何况已有的场域准入者的审美标准也受到经济场和政治场的复杂侵蚀而难以坚持某种本应具有的独立姿态（其实，当代文学并不存在所谓的“独立姿态”，“看不见的手”一直存在，只不过施加影响的手段、方式以及程度都处于动态调整之中罢了），那么“断裂者”的合法性（文学史意义上的）就是可疑的。我在这里又重复了一次自己的基本判断，但是——是的，接下来我要说的是“但是”，这种写作已经出现，按照闫老师的看法，存在本身就已经赋予了它们合法性，当作客观事实看待的情况下，我们又过于忽略了它们产生的影响。</p>\n<p>在备忘中，韩东指出，“和我们的写作实践有比照关系是早期的‘今天’、‘他们’的民间立场，真实的王小波，不为人知的胡宽、于小韦，不幸的食指，以及天才的马原。”这份名单构建起另一条可以追溯的线索——至少王小波可以被追溯。王小波的创作与他的死亡在九十年代中后期的遭遇与“断裂”是相似的，它们都被“歪曲”，都变成一种与出发点相悖的“表演”，被卷入商业话语的漩涡之中难以自证。但实际上，王小波作为韩少功、王安忆的同代人，他的知青书写显得颇具异端色彩，那是一种个人的言说方式，而不是群情激愤的理想年代，不是一种美好岁月的缅怀，个人——被提溜出来，以性为手段，以戏仿、讽刺、嘲弄为方式。朱文韩东与之遥相呼应，而在他们之后——伊沙、沈浩波主导的“下半身”以更加极端的方式宣告个人性。可以说，“断裂”的影响被小觑了——它似乎成为一道具有标志性的事件、分水岭，宣告一种独立于体制、秩序之外的纯粹个体的写作是可能的。这里隐含着一种错位的关系，即传统意义上认为的九十年代文学更多与市场纠结（无论是新历史转向、先锋作家“触电”、《废都》事件还是“布老虎丛书”），但“断裂”的对象却盯紧的是制度与文坛秩序，在这个意义上，“断裂者”是一群不合时宜的人，是“错位者”，他们宣告断裂，但却并不是真正意义上的“断裂”的一代。当时间越过千年的大门，更年轻的一代从一开始就不考虑体制、秩序，在这个意义上他们才是真正的“断裂者”。基于此，我们回看过去，才更能理解韩石山那份当时少有的对“断裂”的正面评价：“不必推测他们将来的成就了，他们现在做的这些，不是我们这一代敢做的，甚至不是我们这一代敢想的，这就足够了。”因而，“断裂”是个体时代的产物也促使文学大踏步迈入个体时代，它的“功绩”并没有被恰当地估量，即便不是“开拓之功”，但行为本身带来的破坏性也足称得上是“推倒高墙的最后一脚”。它所开辟的新的书写领域至今仍在当下的写作中不断涌现着，这种“功绩”应当被追认，也应当被重新提出与考虑。</p>\n<p>然而，我们无法欢呼，也不能欢呼。正如吴晨俊在当时已经表现出的忧虑：破坏总是容易的，但更关键的却是建构。“个体写作”通过“断裂”的助攻成功在写作者那里获得了合法的地位，并且愈发形成不可阻挡的势头。在“写作只是个人之事，它不对任何其它东西负责”的名号下，意义被悬置，文学的教育作用被放逐，延续于二十世纪中国文学中的“启蒙精神”彻底陷入尴尬的境地，就像“断裂作家”对“人文精神大讨论”的鄙夷和不屑，这种破坏的力量在当代社会思想文化中所向披靡。不过，事实与真相永远是复杂的，当它以为自己处于无可争辩的“独立”状态时，却未能发现自己早已被政治与经济“捕获”，间接中成为它们更好用的“工具”，其结果最浅显的表现在一些语词性质上的变动（“公知”，“文青”等等），更深则表现在当下精神文明的诸多问题之中。</p>\n<p>破坏远比建立更加简单，这也是我阅读《现代性与后现代性十五讲》时的感受。或许正如一些人认为的那样，西方当代理论的解构性质带来的并不一定都是好事，但这并不代表我们就因此要转向所谓的且至今尚无确论的“传统”并形成非此即彼的基于某种可笑的“民族主义”的逆反观念。在我看来，这种观念较之前者更加可疑。</p>\n<p>从断裂开始，时间又匆匆走过二十三个年头，确实堪称“物是人非”，“忽视”带来的结果变得加清晰可见：同属当代，历史却已然破碎，难以补全。当代文学生产传播体制在九十年代末经历崩溃重建，在之后的尽十年内几乎原地踏步，或许最近几年才开始获得初步进展，只不过一切都不好说，对于那把高悬的达摩克利斯之剑，我们以为它悄然退场，实则它从未远去。或许，对于未来，我们难以展望（即便可以，但仍旧不堪一击），能做的只有处理好当下。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "💫论文",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/5f685fe0.html",
            "url": "http://www.yurenyiyuji.top/posts/5f685fe0.html",
            "title": "关于毕设不知道会不会用的片段",
            "date_published": "2021-12-06T16:00:00.000Z",
            "content_html": "<p><strong>一个不知道会不会用的片段：</strong></p>\n<p>对于一个特定的期刊而言，它既要及时融入整个社会的特定时代的文学思潮之中，亦要与之保持一定程度上的“距离”——或许这是一种悖论，因为很有可能这份期刊就是引领整个潮流的“弄潮儿”。但我个人的意思是，作为编辑者应当对时代的主潮有着清醒的认知，并在此基础上做出符合自身的判断。在这里，期刊与特定的作家有所不同的地方在于，特定的作家往往具有相当程度的独立性，他们既方便“入场”又方便“退场”——其利益的牵扯者仅有自身，因而获得了一种不同的“自由独立性”；而对于期刊编辑者而言，他们除却纯粹的个体立场之外还要考虑到整个刊物——这样一个特殊群体的“利害关系”和“生死存亡”，这就令他们的选择必须是注重实际效益且妥贴的，这种现实令编辑者们往往处于“身不由己”的境地，当个体的抉择与整个时代的文学趣味无法调和时，他们往往需要站在“编辑”这个令他们不得不放下个人观念的角度来考虑问题，在这个意义上，期刊编辑身上可能就会发生某种悲剧性的“撕裂”。而《作家》显然选择了一种相较“边缘”的行为路径。从90年代初以来，它在不断寻找新意的过程中坚定地维系着文学的底线，在贯彻先锋精神的同时，艰难地行进于合乎潮流与疏离潮流之间。对主潮现实主义追求的保持距离令它获得了自身独立的品质，而对先锋精神的贯彻则同其它持此立场的刊物一起创立出主流之外绵延不断的“支流”。在某种意义上可以说，整个先锋运动以及与之相应的这样一种审美趣味，在缺乏纲领和自觉的文学运动的当代，正是在刊物编辑与作家的互相欣赏与合谋中蔓延发展下来的。而对这样一种审美趣味和思想的认同与贯彻，令《作家》在二十年的改革和坚持之中，以一种近乎“决然”的姿态保持了自身高贵的“独立性”——这不仅使它成为当代文学史与期刊史上的“这一个”，更令它成为形塑整个当代文学历程不可忽视的重要一员。</p>\n<p><strong>一种不太可能的可能的结尾方式：</strong></p>\n<p>“后先锋专号”的失败在某种意义上可视为一个时代“逝去”的标志。</p>\n<p>在这个时代里，文学失去了曾有的轰动效应，离开了社会文化的中心位置，也得以从意识形态的高度把控中解脱出来，收获“自由”，但由于原本属于“政治场”的力量在市场经济的“丛林”环境中“突然放手”，在“文学场”中的人们还没来得及为这种“自由”欢呼便陷入另一更为严重的关乎生死的困境之中。为了“求生”，文学期刊以及出版界陷入一种慌不择路饥不择食的地步，使尽浑身解数，这种被逼无奈的“偏激”举动已经留下了深深的隐患。并且，随着市场化、大众文化主导的现代传媒以及网络的迅猛发展，以传统纸质媒介为载体的文学期刊出版行业的走向衰落也已经是不可避免的事实，《作家》、《大家》等刊物已经尽最大努力进行改革，但在新世纪仍经历了惨痛遭遇，这种令人无奈的现实正是上述判断的最好证明。</p>\n<p>后先锋乃至晚生代在作家在90年代中后期通过文学期刊几番造势，却还是没能逃过“失败”的命运，多数作家转型、改行或不再从事创作，这一令人感慨也不无遗憾的事实也标志着刊物编辑与作者高度“合谋”（基本在平等的基础上）的文学生产方式走向瓦解。进入新世纪后，新作家对传统文学期刊的依赖程度越来越低，这一延续了半个世纪的文学载体在当代文学生产传播体制中真正意义上开始向“失去效用”的边缘“滑动”（自然，一些新兴且备受市场爱戴的文学杂志如《萌芽》《最小说》等几乎不被严肃文学界重视，已经形成了与传统文学期刊颇具差异的生产传播方式，很难被放置在这里所讨论的传统期刊之列）。</p>\n<p>以现在的目光回看，九十年代的过渡性愈发明显，只不过，它更多是在继承的基础上尽可能地对八十年代之前的文学生产传播体制加以改造，而未能完全建立起一套适合完全市场经济的新制度。实际上，由于新世纪以来社会经济状况以及思想文化状况的复杂性——一是网络乃至移动智能设备普及后带来的接受信息方式的巨变，另一则是全球化进程中“政治场”与“经济场”更显现出牵一发而动全身的影响（具体说来则是政策调整以及市场因素的巨大制约力量），处于弱势地位的当代“文学场”内部的体制“更新”可以说直到现在仍未完成，近几年来出现的新媒体传播方式（如微信公众号、手机应用、甚至“播客”（podcast）已经形成了一些颇有力量的网络“期刊”，如“单读”、“飞地”、“小鸟”等）以及出版界大量出版公司对传统出版社主导地位的冲击，正体现着这种未完成性，并为未来的文学生产传播体制提供了多种可能。在这个意义上，九十年代的文学期刊改革可以说客观上为新的体制提供了重要的“开山领路”的作用。</p>\n<p>正如文学界普遍反对“文学死了”的观点，后先锋专号的失败以及晚生代作家的离散不免令人倍感惋惜，但期刊的衰亡并不会造成文学的衰亡。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/8562e279.html",
            "url": "http://www.yurenyiyuji.top/posts/8562e279.html",
            "title": "ABSTRACT：《作家》“后先锋”专号创生始末",
            "date_published": "2021-08-26T16:00:00.000Z",
            "content_html": "<p>先锋文学刊物《作家》先后于1999年4月号、5月号刊发十三位作家的“后先锋”小说与创作谈，提出“后先锋”概念。本文采用布尔迪厄的文化生产场域理论，从当代文学的生产传播体制角度出发研究此次文学期刊策划事件，意图通过政治、经济与文学三者之间的相互关系来还原《作家》“后先锋”专号的诞生始末。</p>\n<p>九十年代，市场经济繁荣发展，政策资金“断奶”，文学失去轰动效应，文学期刊迫于生存开始市场化改革，当代“文学场”进入改革过渡阶段，期刊编辑获得“场域准入权”，以商业利益为目的的期刊策划行为成为重要改革手段。“后先锋”概念先由部分作家提出，后受《作家》主编宗仁发支持，最终成为极具目的性的期刊策划行为和文学事件，显示出这一时代文学作者、编辑对市场与商业社会的妥协。</p>\n<p>政治不再直接干预文学，但仍居幕后引导文学评奖、文化及文学氛围。曾经的先锋作家“功成名就”纷纷“后撤”，新锐作家继承失落的先锋精神宣称自身与文学史的“断裂”，试图于几近完成的“文学场”开辟立身之地。“后先锋”成为“断裂”运动的延续，是“政治场”与“文学场”激烈碰撞的体现。</p>\n<p>《作家》刊物及时任主编宗仁发均有很强的先锋文学趣味，他在接手刊物后强调读者意识并较多培养新锐作家，“后先锋”专号亦可视为是刊物“性格”惯性“滑动”的结果。</p>\n<p>In April and May 1999, the avant-garde literary journal <em>Writer</em> successively published 13 novelists’ novels and review articles under the name of “post-avant-garde” — a new concept proposed by the editors of <em>Writer</em>. In this research article, this literary journal editing event is studied through Bourdieu’s cultural production field theory from the perspective of contemporary literature’s production and dissemination system, intending to restore the birth of the “post-avant-garde” special issue of <em>Writer</em> through the interrelationship between politics, economy and literature.</p>\n<p>In the 1990s, the market economy was booming. Policy funds were “weaned”. Literature lost its sensational effect. In order to survive from the cruel competition, literary journals were forced to begin market-oriented reforms. The contemporary “literary field” entered the transitional stage of reforms, and journal editors gained the power to determine whether a new writer can enter the field. Journal editing for commercial interests also became an important means of reform. The concept of “post-avant-garde” was first put forward by some writers, and later supported by Zong Renfa, editor-in-chief of <em>Writer</em>, eventually became a very purposeful journal editing and literary event, showing the compromise of literary authors and editors to the market and business society in this era.</p>\n<p>Politics no longer interfered with literature directly. But behind the scenes, it still guided the culture, literary awards and literary atmosphere. The former avant-garde pioneers retreated one after another, and the new writers inherited the lost pioneering spirit, proclaiming the break between them and the history of modern Chinese literature, trying to establish a new space in the nearly completed “literary field” for themselves. “Post-avant-garde” became the continuation of the “break” movement, and it was a manifestation of the fierce collision between the “political field” and the “literary field” in the late 1990s.</p>\n<p>The <em>Writer</em> journal itself used to have a strong pioneering temperament. However, the editor-in-chief Zong Renfa also had a strong avant-garde literary interest. After he took over the journal, he emphasized that literary journal should be more aware of readers’ reading tastes and cultivate more cutting-edge writers. The “post-avant-garde” special issue can also be regarded as the result of the inertial sliding of the publication’s personality.</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "💫论文"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/74efaaa.html",
            "url": "http://www.yurenyiyuji.top/posts/74efaaa.html",
            "title": "《弟弟的演奏》：“屎尿屁”背后一代人的青春",
            "date_published": "2020-09-14T16:00:00.000Z",
            "content_html": "<h2 id=\"读书笔记\"><a href=\"#读书笔记\" class=\"headerlink\" title=\"读书笔记\"></a><strong>读书笔记</strong></h2><p>朱文乃狂狷之徒，他把现代社会中虚伪的道德撕扯殆尽，通过这个薄薄的小册子，用一种尖锐无比的声音呐喊并对之发出令人发指的控诉。遍布全书的屎尿屁和猥亵性语言并没有赋予这部作品淫秽的特质（但你不得不承认其语言因此显得极为散乱和令人难以忍受），相反，它呈现出一种令人难过无比的无奈和压抑来。</p>\n<p>朱文的笔调无疑是戏谑的，这是一种贴近后现代主义气质的黑色幽默和荒诞书写，从中我们能够看出一副与主流叙事截然不同的80年代大学生群像。陈晓明教授将之与刘索拉的《你别无选择》加以对比，他指出：相比充满挑衅意味横冲直撞于文坛的朱文而言，刘索拉、徐星之作“不过是一些温文尔雅的古典浪漫主义而已”。</p>\n<p>在这部作品中出现的所有人物都是毫无下限的，福斯特所谓的“平面人物”。他们丝毫没有任何值得肯定的品质，反而通过其言行举止一而再再而三地印证了叙事者声称的“杂种”称谓。在叙事行进的过程中，我们对他们的观感（我说的是最表面的那种）将不断且恒久地停留在鄙夷和唾弃之中，世人无法想象本应在那个时代成为未来的“国家栋梁”的大学生们竟然具有这样一种嘴脸。朱文的戏谑是一种刻意地夸大，在阅读的过程中我甚至可以料想到他在书写时嬉皮笑脸、呲牙咧嘴的狰狞面目（如果真如李冯所说这个朱文是一个十分正常甚至极度健康强壮的理工男子的话，其人其文确实带给了我一些割裂感），通过这种方式，他将正常的人物重塑为漫画式的形象，继而通过这种重塑完成了他对时代和人群的解构。我们实在难以将朱文笔下的“南方以北”们跟张贤亮在《北方的河》中笔下的那位充满理想情怀的备考大学生以及刘震云《塔铺》中的那些学子联系到一起。在这里我们不难看出80年代和90年代的两种截然不同的书写状态：理想的失落似乎成为一种不言而喻的事实，经过89大事件和90年代的市场化大潮，最淳朴的风气已经离人们而去，留给他们的只剩下如洪水般席卷而来的消费、拜金和享乐主义思潮。</p>\n<p>尽管陈晓明教授更多将“性饥饿”作为这部作品的核心，将“性”作为朱文所谓“本质性写作”追求的“本质”，但笔者却认为“性”在这部作品中带有一种若有若无的隐喻意味，更确切地说，“性”——这篇小说毋庸置疑的主题实际只是一个表层，蕴于其中的其实是一种无可奈何的衰落气质，这与我刚刚提到的政治理想失落和市场消费社会的刺激有着密切的联系。换言之，朱文通过其书写塑造出的并非仅仅是学校的生活状况，通过夸张、荒诞和变形的非常规书写手段，发生在校园中的事情在一定程度上成为了整个社会的写照，作为“未来栋梁”的大学生们进入社会之后将自然而然地成为“支柱”，因而“杂种”当道的社会就是“杂种”当道的大学的未来。</p>\n<p>值得关注的是朱文在小说中运用的语调，那是一种破罐破摔、狼心狗肺的语调，仿佛“我们”本就不存在什么值得托付的未来，这是一种命定里的颓丧：“我们的身体有着堕落的惯性，你越是想遏止，它就会表现得更加不可遏止”，所以他们就甘愿在烂泥塘里，时不时扑腾一下，不过是为了找到烂泥塘中更能另自己安逸的位置罢了。理想的失落感是如此强烈，他们就这样望着时代奔涌前去，他们没有办法，也压根就不思考办法，他们就这样无怨无悔地沉浸在无知迷茫之中，除了朱文，李冯的《在天上》和贺奕的《伪生活》也同样属于这个谱系，在这些作品里，大学生们“悬浮在空中”，他们整日无所事事游手好闲，裹挟在性欲和财欲之中无法自拔，他们的精神正是一种失落的精神，他们所过的也是一种“在天上的伪生活”。</p>\n<p>至少，我是说至少，这些并不为人所关注和喜爱的文字为我们提供了那个时代中的这批人（“晚生代”也好“六十年代作家”也好，管他叫什么呢）的一个“精神坐标”，他们面对飞快流转的中国社会感到深深的无所适从，在这个意义上，我们当然可以称之为一个“过渡的时代”。当原本由政治带来的理想辉光再度暗淡无光，甚至遭到经济巨人的疯狂碾压，这群本就被难以划分的作家或许会更多地感到某种不适，所以他说“我尊敬这些就要不能勃起的先生们”（虽然这句话带有一定的讽刺意味），所以他在谈到“比我父亲还老的人”的时候感到某种愉快，“因为眼下也就只有他们谈起性来还有那么一点可爱的天真。”这实际上表达了这位狂士的一种羡慕情绪，“他们是没有性病的一代人，他们成功地把性幻想变成了远大的理想，成功地把致命的女人变成了可为之抛头颅洒热血的人民，成功地把狭隘的床第变成了广阔的祖国大地。你知道，我是多么希望能有一个闪耀着理想主义色彩的性啊。”我们不妨把这段话视为朱文的某种自白，尽管这批人发动了那场名为“断裂”的“闹剧”，表达了自己对老前辈们的不屑一顾和完全的否定，但我们不能就因此认定其思想就是如其在宣言中表述的那样，毕竟在现代传媒观念完全介入的情况下谁又能完全肯定这场“闹剧”并非一次演技逼真的“作秀”？人、文结合似乎才更符合我们作出判断时应该具备的观念。</p>\n<p>绕了这么一大圈，我的意思其实是想说，即便是对十七年乃至文革时期极度厌弃的狂士，他也无法否认自己对当时纯粹无比的理想主义的向往，同时这也并不同他以及同一批作家在另一个方面深耕以找寻自己这代“夹层者”立足的基点相对立。从这个角度看，这本由“疯言疯语”构成的“污秽”之书实际上有着一种批判和锐意进取的精神，也正是这样一种亲历污浊之后的“清醒”树立起了他们在文坛的立足之地。</p>\n<h2 id=\"文摘\"><a href=\"#文摘\" class=\"headerlink\" title=\"文摘\"></a><strong>文摘</strong></h2><p>那是一个勃起的年代，人人都开始正视自己的勃起，人人都学着不用头脑而用龟头来思考。社会也在勃起，经济也在勃起，科学也在勃起，文化也在勃起，体育也在勃起，连同政治体制也在勃起，但是就是有点举而不坚。儿童提前勃起，少年人正在勃起，青年人当然勃起，中年人吞下了春药，继续勃起，老年人因为无法勃起而痛心疾首，所以他们看不惯这也看不惯那，整天骂骂咧咧，怀念他们美好的从前，也就是怀念他们能够勉强勃起的那些岁月。太可怕了，整个世界都在抱怨内裤太紧，于是你走到哪都能听到沮丧的拉得长长的早泄的尾音。发财的梦早泄了，成功的梦早泄了，美国的梦巴黎的梦日本的梦还有土耳其的梦统统早泄了……换上一条干净的内裤，就到了九十年代。我们现在正生活在一个早泄以后顽强地坚持着企图再次勃起的伟大时代。</p>\n<p>那是我第一次也是最后一次穿西服。当时是深秋，空气像稀释以后的精液，灰白色的。我很后悔没有径直赶到照相馆去，拍上一张标准照。然后洗上一百张，用在身份证、学生证、工作证、结婚证、护照、寻人启事、讣告等等所有在我的一生中可能用得着的地方。当我的身体不再发痒的时候，我感觉好极了，我觉得我终于成了一个他妈的体面人，我希望我尊敬的父母在这个时候见到他们的孩子，我希望我的老师在这个时候重新对我恢复信心。</p>\n<p>现在我总不失时机地和比我父亲还老的人谈论他妈的性。那样的谈论，对我很有帮助，因为眼下也就只有他们谈起性来还有那么一点可爱的天真。他们是没有性病的一代人，他们成功地把性幻想变成了远大的理想，成功地把致命的女人变成了可为之抛头颅洒热血的人民，成功地把狭隘的床第变成了广阔的祖国大地。你知道，我是多么希望能有一个闪耀着理想主义色彩的性啊。</p>\n<p>我的下面仍然很坚挺，只是顶得有点痛。有的朋友顶得比我还痛，从北方跑到南方，从宽敞的街道到狭窄的阴道，从落后的中国跑到先进的美国，那玩意还硬邦邦地顶着；从默默无闻到大名鼎鼎，从饥肠辘辘到腰缠万贯，从少年老成到鹤发童颜，那玩意还硬邦邦地顶着，让你一点办法都没有。你是一台性能良好的液压机，那条细细的管道里越来越高的压力经过另一些管道传递上去，一直传递到你的脑袋里，就成了难以克服的野心欲望。你了解你自己吗？你这个白痴。</p>\n<p>我决定在楼下的台阶上歇上那么一会儿，那件西服当然得垫在我屁股下面。虽然我的裤子比台阶更脏，但是我还是把那件西服垫在下面，它应该在我下面，那个他妈的优等生应该撅着屁股在我下面。我把一个体面的身份垫在下面，于是就有一阵凉爽的风拂面而来。那是一阵八十年代初的秋风，刚刚有些淫秽放荡的苗头，更多的是无所适从。</p>\n<p>生活近在眼前，他们却还要去啃那些没用的书本，真是不幸。</p>\n<p>这个世界步入青春期以后，很多很多的家伙都不太会走路了。</p>\n<p>有一次和建新喝酒，各灌了十瓶啤酒下去以后，建新忽然严肃地对他说，我觉得自己已经快死了，我活不了多长时间了。天啦，我们一下子兴奋起来，太好了，我们中间有一个人看来是患了绝症，就要死去。终于有些事情了，这真是太好了，虽然没说出口，但是大家都是这么想的。于是我们开始关注事态的进一步发展，我们希望有一天清晨醒来，发现建新已经在床上死得硬硬的，到时我们将争先恐后地扑上去抬胳膊抬腿，把他抬到那座建于一八九三年的礼堂去，把他抬到大街上去，把他抬到这个城市最高的那座三十七层的大饭店的顶层璇宫去，然后从那里把他扔下去，让他的长发迎风飞起，让他有机会像一只小鸟那样飞翔那么一次，然后我们这些剩下的幸运的家伙就把身上的硬币凑起来，找个小酒馆去喝上那么一顿庆祝一下，另外在摸摸阄，看看下面该谁为我们大家生他妈一场绝症。</p>\n<p>我们的辅导员最后无奈地摇了摇头，说不出话来，他对我们失望极了，站在他周围的是想吃屎的一代年轻人。</p>\n<p>区区几个屎橛就让我们这群自命非凡的伪善的家伙统统现了原形，它让我们看到自己的边界。我们难以克服表哥的屎橛，我们多么让自己失望啊。面对脸色已经有了一点红润的表哥，我在心里咒骂那个想出风头的南方以北，他无意中给了我们一面镜子，让我们看到了自己的嘴脸，和我们恶毒攻击的那些白痴一样，没有什么区别。</p>\n<p>小丑就是这个时代真正的英雄。</p>\n<p>那会儿的条件真是艰苦，为了一次性生活，我们几乎跑遍了整个城市，希望能找到一个安全一些的地方。有时我们已经精疲力竭，却仍然一无所获。走在夜晚的大街，看着万家灯火一盏一盏地熄灭，我们就难以控制我们芒刺般的嫉妒。全世界都在快活，除了彳亍而行的我们，你说这算是个什么世道。这个城市大概有五百万人口，据我们保守估计，一个晚上至少有一百万次射精，也就是平均每秒钟就有三十多次成功的射精，还不包括流动人口的，不包括猫狗以及老鼠的，为什么其中就不能有我们一次呢？</p>\n<p>该死的性幻想刺激着一个男人卑劣的德性，它使你空前地狂热，它使你忘乎所以，而一切又必须在黑暗中进行，在无声中进行。</p>\n<p>但是亲爱的，我还能说什么呢？认识你以前我就已经是一个烂了一半的人了，我还要烂下去，因为我已经烂出了一点价值感，烂出了一点意思，我的生活就是继续烂下去。</p>\n<p>走，我们顺着肉体的惯性继续堕落下去吧。不管在怎样的一个名义下，我们的堕落勇往直前，势不可挡。</p>\n<p>我这个人净扯一些没有必要扯的谎，没有明确的目的，也不能带来乐趣，扯的谎也没有想象力，听的人心里难过，说的人心里也不舒服，我也不知道我为什么还要扯下去。也许这是我的一个习惯，不会给别人造成伤害，也不指望它给自己带来好处，这个习惯的本质就是无聊，就是没边没际的无聊，就是如影随形的无聊，就是要了我的命的无聊。</p>\n<p>学校里空空荡荡的，所有的教室都亮着灯，更显得空空荡荡。我们就像在一则故事的结尾来到了这里一样，每一个动作都会让自己觉得是多余的，是他妈的没有必要的。</p>\n<p>胃还是原来的胃，但是杂种们的胃口已不是原来的胃口。我们要吃，你们要吃，他们也要吃，大家都要吃。吃下去的丰富多彩，拉出来的依然单调无比。想到这一点，大家才稍微心定了一点，妈的，生活还是可以把握的。</p>\n<p>我们现在最听不得这种话了！谁胆敢再拿希望、未来、明天来刺激我们，我们就叫他滚蛋！我们决不再受骗啦！</p>\n<p>没过多长时间，我的同事、我的领导就不再把我当作一个体面的人来对待了。其中的原因没人愿意跟我讲清楚。妈的，什么叫体面？他们不回答这个问题，只是告诉我像我这样的就叫做不体面。我的长相无可挑剔，我的穿着我可挑剔，我的家庭无可挑剔，我的文凭无可挑剔，难道说，是我的灵魂不体面或者不够体面？如果真是这样的话，我也没办法好想了，就请你容忍我吧。再来一遍：就请你容忍我吧。</p>\n<p>这年头富人有富人的玩法，穷人也自有穷人的玩法。穷人玩不出富人的趣味，富人也尝不到穷人的乐子。但是我这个人既不是富人也不是穷人，不阴不阳，所以我只能继续采纳我故有的玩法。现在我要习惯一个人烂下去，那就是单纯的烂，烂一点是烂，烂到底也是烂，你绝对别想烂出一点价值感来，你绝对别想边烂边以叛逆者自居。</p>\n<p>我们的身体有着堕落的惯性，你越是想遏止，它就会表现得更加不可遏止，这大概就是秘诀。</p>\n<p>我就是这样一个时刻准备着和这个世界通奸的人。</p>\n<p>栾玲来到我的生活中，就像是给我毕业后那段时光的一次总结。只要看看每个时期你和什么样的女人在一起，就知道那个时期你混得怎么样了。现在我的状况确实像那个饱经沧桑的栾玲那样糟糕，那么我又有什么必要回避这一点呢？这是你的现实。再来一遍：这是你的现实。在激情丧失的尽头，我没想到厌恶也能成为另一种激情。</p>\n<p>我还得感谢你，栾科长，你使我头脑从没有过地清醒，我知道我的热情没有方向，没有结果，没有意义。我只是我自己无情的挥霍者，我只是自己野蛮的入侵者，我只是自己怀抱着一肚子虚情假意的恋人，我只是自己没有一丝忠诚可言的背叛者，我只是从自己这块土地上茫然走过的行色疲惫的路人。天渐渐地黑了下来，我坐在办公室的地板上，抽着烟，顺着百叶窗倾斜的整齐的缝隙看上去，我看到了正在不紧不慢地流动着的时间。</p>\n<p>我有好久没这么兴奋过了。我同宿舍的同事平常和我不太啰嗦，但是这一次也忍不住好奇地问我，今天是怎么啦？像中了头奖似的。我说，没什么，今天我阳萎了。什么？今天我阳萎啦！我的同事有些紧张地看看我，然后就走开去了。我从箱子里翻出我的毕业留言册来，上面有建新南方以北那些杂种的信址。我一口气写了七、八封信，每封信上都只有一句话：告诉你们一个好消息：今天我阳萎了！连夜我就去邮局把信塞到了那只邮筒里。但是我仍然感到意犹未尽，于是我晚饭没吃就上了大街。下班的高峰期已过，但是大街上的车辆和行人还是非常多，大家喜气洋洋的，就像过节一样。是啊，我终于萎掉了，过节了。一辆单车从右侧的一条巷子里斜穿出来，从后面一下子把我撞了一个跟头。那个戴眼镜的年轻人从地上爬起来，一个劲地向我陪不是，他说车没刹，实在控制不住。我起来拍拍他的肩说，没关系的，没关系的，今天我萎掉了，所以没关系的。那个年轻人千恩万谢地走了以后，我才觉得我的右腿疼得厉害。我就这么一瘸一拐地继续向前。不远处有部公用电话，我把口袋里的零钱都翻了出来。一位姑娘正在给她的男朋友打电话，嗓音甜得让人发腻，而且说起来就没完没了。我对她说，快点，我有急事。这个姑娘非常不乐意地一扭身子，背对着我继续和她的心上人倾诉起来。我实在等不及了，我轻轻地拍了拍她的肩膀。喂，我说，今天我阳萎了。什么？今天我萎掉了。那位姑娘电话一扔就跑了，连钱都没付。我拿起电话，把我记得的号码都拨了一遍，因为我没有多少零钱，所以每个电话我都尽可能地说得简略一点，喂，你好，今天我萎掉了，没其他事，就这样。打完电话以后，我一瘸一拐地走到了鼓楼广场，我站到了广场的中心，我展开双臂，朝着天空，大喊：今天我阳萎了！今天我萎掉了！哈哈！所有的车辆绕着转盘急速地旋转起来，所有的行人围着转盘急速地旋转起来，所有的声响绕着转盘急速地旋转起来。后来我累了，而且肚子也很饿，我就爬上了天桥去休息一下。天桥上已经有了一个人，一脸的胡子，正趴在栏杆上往下看，他看起来很忧郁，好像对我的出现感到很不满。你看你的风景，我喘我的气，妈的，跟你又有什么关系呢？他不时地转脸警惕地盯我一眼。我没精力理他，我要喘气。过了一会儿，这个杂种大概觉得我没什么恶意，就放松下来。喂！我朝他招招手。叫你呢！对，叫你呢！他有些迟疑地向我走了过来，干嘛？我轻声地对他说，今天我阳萎了，萎掉了。我吃惊地发现这个杂种的脸在神经质地抽搐着，天啦，我做错了什么了吗？这个杂种猛然冲了过来，抱住我的两条腿，就想把我往天桥下掀，嘴里恶狠狠地骂着，妈的，你敢骂我阳萎，看老子杀了你！我拼命挣扎，等等，等等，你听清楚了，我是说，今天我阳萎了！是我！我！大胡子杂种这才放下了我，大口大口地喘着气，妈的，你到底是说谁？我指着自己的鼻子，我说我，我今天萎掉了。噢，是这样，那很好，很好，他对我说。他感到很不过意，举止越来越不自然，最后只好离开，把整个天桥都让给了我。但是我在天桥也没呆多长时间，我一瘸一拐地去了火车站买了当场票，一刻不停地踏上了回家的路。火车颠簸完了以后，我又坐上汽车。下了汽车以后，我又上了船。上了岸以后，我就开始步行。就这样，我终于到了家。我抖擞起精神敲了敲门，我有好久没有回老家了，心情自然有些激动。开门的是我满头白发的父亲，他的手里还拿着一副老花眼镜。我对他说，爸爸，我今天阳萎了。我萎掉了。对，我是这么说的，我是想告诉父亲，我终于萎掉了，我终于可以心平气和地过我现实的生活了。</p>\n<p><strong>注：</strong></p>\n<p>摘录内容均来自2007年上海人民出版社出版的“晚生代”代表作家朱文的长篇小说《弟弟的演奏》。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/d051effe.html",
            "url": "http://www.yurenyiyuji.top/posts/d051effe.html",
            "title": "贺奕、金海曙作品摘录",
            "date_published": "2020-09-12T16:00:00.000Z",
            "content_html": "<h2 id=\"写在摘录之前\"><a href=\"#写在摘录之前\" class=\"headerlink\" title=\"写在摘录之前\"></a>写在摘录之前</h2><p>如果可以的话我会选择直接开始，服用镇定药物令我的一周处于不断地疲倦和昏睡之中，思维涣散无法聚拢成固定的形状更不可能考虑什么学习，最终我选择了妥协。从夏商开始，我翻阅起了“后先锋”研究过程中买来的几本小说集，除了金海曙的那本之外还有海力洪的《药片的精神》、贺奕的《伪生活》以及李冯的《今夜无法入睡》，夏商算是个幸运者，我在微信读书上找到了他的四卷本小说集。这些集子都不长，每本300页左右，金、海、贺三位的同属当年韩东主编的“断裂丛书”，在某种意义上可以看作是98年那场名为“断裂”“闹剧”的延续，李冯也是这套丛书的编者之一，不过他那本集子属于《作家》杂志主编宗仁发先生与王蒙老爷子同编的“网络文学丛书”，当然，这并不是说其中的作品是网络小说，这里的“网络”只是一个宽泛的概念。如果你不知道这些人是谁，除了让你去查百度百科和豆瓣之外我也没什么更好的办法帮助你，这里我选择点到为止：张艺谋的《英雄》和《满城尽带黄金甲》的编剧都是那个玩世不恭的李冯；当年有版《赵氏孤儿》的话剧，其编剧则是老金。</p>\n<p>我挺讨厌陈晓明老师那个“晚生代”的概念，它是如此含糊不清以致于将我要阅读的文献量增大了一倍以上。同样，我更讨厌90年代名目繁多的各种“新”和各种“后”，它们造成了文坛看似繁华实则毫无质地的喧嚣场面。如果摒除代际划分这种无科学依据可言但又不得不沿用的指称，我更愿意将这无法具体计数的作家们单独看待。现在让我尝试给看到这里的你们简单介绍一下好了：</p>\n<p>李冯偏好戏仿和拼贴，多亏大佬，我知道了这种爱好的来源是法国的巴塞尔姆，这大大打消了李冯的原创性。其文本如同其人，给人一种富于才气、油滑和戏谑嘲弄的意味，或许可以称之为反讽和黑色幽默。</p>\n<p>金海曙，如我在上次的介绍中所述，喜好描写都市人生的悬浮感。需要补充的是，由于他在这批作家中年纪较大，在日本待过七年，且常常写日本背景的文本，因而其笔下的人物令人更容易认定为胡子拉碴的颓废日本大叔，通常来说，这些大叔或多或少深陷抑郁、焦虑等精神疾病之中。</p>\n<p>贺奕，写作“漂泊不定”，一方面对文革背景有着某种热爱，另一方面又带有一种新写实的意味，这可能和他身处北京有关。在文革书写中通常描摹少年悲剧，喜好从少年视角介入，单纯质朴的笔调中孕育着淡淡的哀愁（当然也带有一种伤痕的感觉，虽然完全不是伤痕文学那种内在意涵）；在新写实书写中则如于坚所言“总有一个口气貌似谦卑、自我解嘲的、多余而不合时宜的、令人尴尬的、轻易就会被强权粉碎的叙述者”，这个身份是学校中即将毕业的人或刚刚毕业的人，他们无所事事自命不凡却又毫无建树，如同现在的我自己可能还有正在阅读的你。</p>\n<p>海力洪，作品中具有一种类余华的质感，尤其是《在细雨中呼喊》中的那个余华，但关注点放在了90年代这个一切由金钱和市场把持的时代，他所营造的世界还带有一种荒诞离奇的神秘感，这得归功于对暴力、血、毒品和鬼魂的书写，人物基本是默尔索式的冷漠者，尽管也试图逃离原本的生活但最终却无一例外的失败，优点在于笔调老练。</p>\n<p>夏商，个人觉得他能力不够，佳作不多，试图于平淡故事中写出某种“韵”来，但成功的不多，短篇追求融入现代主义色彩的现实主义，但我也没看出来，优点在于“贴近城市人的日常生活”，各种书写富于细节和真实性，两个悲剧写的不错《八音盒》和《雨季的忧郁》。</p>\n<p>这里我摘了上次金海曙没看完的内容和贺奕集子里的内容，算是某种心境代言吧。</p>\n<h2 id=\"摘录\"><a href=\"#摘录\" class=\"headerlink\" title=\"摘录\"></a>摘录</h2><h3 id=\"金海曙\"><a href=\"#金海曙\" class=\"headerlink\" title=\"金海曙\"></a>金海曙</h3><p><strong>《星期日》</strong></p>\n<p>- </p>\n<p>他有点不知所措，现在的感觉也和十多年前一样混乱和朦胧。他盼望自己能够稳定在一个相对明确的想法上，哪怕是一个疯狂、荒唐、超过他忍受限度的想法。他无法安静下来，房间里的寂静和他嘈杂的精神状态摩擦得十分厉害。他打开窗，听着窗帘发出噗噗的声音，风试图从那里进来。他坐下来，开始看一本书，看了二十七页，实际上一个字也没有看进去。他又过去把窗关上。窗帘变得舒坦了一点，垂直地拖到地面，似乎刚才它那么激动完全是无辜的。电话铃突然响了起来，只响了一声，他拿起电话才知道是个打错了的。喂，他对着听筒说，想跟那个打错电话的女人聊一聊，但那头已经把电话放下了。</p>\n<p>这样的状态维持了很多年。他承认自己是一个失败者，当他把毯子再次披到肩上时想。离婚的时候前妻带着孩子义无反顾地远走高飞，当时他正陷在一个纠缠不休的麻烦里，他站在机场的入口处看着她们离去，她们的身影越来越小，最后混合进一股嘈杂的人流。一开始他还能隐约辨认出她妻子的头发，再后来他就只看到了自己的幻觉。当时他感觉到自己是被她们扔进了一个纸篓里，空中留下了一道巧妙的抛物线，他黯然神伤，然后飞机就飞了起来。</p>\n<p>- </p>\n<p>他希望能够重建一个相对安定的生活，但生活已经被搞坏啦，日子现在已经过成了一堆支离破碎的烂瓷片，你已经完全说不清楚它原来是什么样子的了，即使你说得清楚它也早就没用了。</p>\n<p>- </p>\n<p>他想耐心一些把问题向他讲清楚，一个陌生人没完没了地来敲他的门让他实在受不了。他的生活也许就会因此垮下来，他知道现在自己处在即将崩溃的边缘上，一个偶然事件的激发就会令它不可收拾地发生崩溃。他甚至知道崩溃肯定是不可避免的，但他不想让自己莫名其妙地葬送在一个陌生男子的手上。</p>\n<p>- </p>\n<p>何路生想到了死亡，这个在他生命线索上的一个小点正在逐渐清晰，被放大，这个本来在他这样年龄完全可以忽略不计的某种现象，现在像放在显影液里的感光纸，其边缘轮廓已经变得伸手可触。他希望他就这样静悄悄地死去，死在一个突然降临的美好的幻觉里，而不是像刚才那样死在一个寒冷的、灰蒙蒙的、毫无名堂、焦躁不安的早晨。</p>\n<p><strong>《找个温暖的地方》</strong></p>\n<p>- </p>\n<p>就在那一刻，我认识到，我生活压力的来源不是别的什么东西，而是一种彻头彻尾的没意思。我周围没任何有意思的东西。这是一种相对特殊的感觉。一个人感到彻底没意思的时候是有点意思的，它会表现出一些类精神疾病的症状。首先是记忆力的衰退，我变得很容易忘事，或者我记得是在左边的东西不明不白就跑到右边去了。另外又是我还会出现一些幻觉，我是干这一行的，我知道它是幻觉。这些幻觉通常是充满魅力的。有一次，我看见一支玫瑰花从窗帘上逐渐生长起来，随着阳光的变化花蕾逐渐绽放，风穿行其间，花瓣清晰而艳丽。</p>\n<p>虽然我在幻觉中常常看到我喜欢的东西，但我知道我肯定是出了问题。</p>\n<p>所以，我想说的仅仅是，目前的生活状态给我造成了很大的压力。这种压力很大，又很空洞，一种生命中无上之轻的重量，如果处理不当容易留下后遗症（心理和行为上的怪癖）。譬如说，那支窗帘上的玫瑰就让我相当紧张。特别是我知道这是一个幻觉，但我仍然看到它在不停地、清晰地向上生长，我不能抑制它的生长速度。我甚至不能从我坐的地方站起来，我到窗户那儿去，椅子上有一股巨大的磁力吸住了我。当时我非常想到窗帘那儿去。我想把它从窗帘上摘下来插进花瓶里，或者直截了当地从窗口扔出去。我的妻子在浴室里洗澡，浴室里传来哗啦啦的流水声、塑料盆和浴缸的撞击声、浴液在光滑皮肤上的摩擦声。我努力抑制住了喊我妻子的冲动，我非常想喊她来帮帮忙。但我知道我这一声如果喊出来的话，我肯定会不可阻挡地成为一个疯子。我并不是什么疯子，这一点我清楚。我只是想把这朵莫名其妙的花扔出去扔出去。但是我做不到。我坐在椅子上，上午的阳光落在我的身上，沉甸甸的，像一床非常高级的毛毯。我无可奈何地坐在那儿，看着周围的一切完全脱离了我的意志，以它们各自的方式活动起来。我除了等待只有等待。根据我的经验，只要我妻子从浴室里出来了我的幻觉就会消失，只要边上有一个人这种幻觉就失去了存在的根据。可是我的妻子正在洗澡，她洗个没完。她从头部洗起，逐渐往下，水在不停地流着，哗啦哗啦，一房间都是浴液的泡沫。</p>\n<p>所有这一切都已经太过分了。在这种状态下，这次旅行虽然看起来是疯狂的、无聊的、缺乏目的的，但我的心里十分清楚，这是一次目的明确、积极向上、试图恢复理性光辉和实现自我拯救的旅行。我觉得到哪里去在本质上都是一样的，关键的是我必须旅行，并且通过旅行让自己彻底地放松下来。</p>\n<p>- </p>\n<p>道路中心的白色单实线呆板、单调、固执，并且充满了焦虑和孤独。我上路几天以后，它就开始以这种无穷无尽的单调折磨我，用这种单调逼迫我和它一起疯掉。有一段路上这条白线不见了，可过不了多久又像一个偏执的白痴出现在我眼前。我逐渐开始发现吸引我往下走的就是这种单调。它引导我不停地往下走，我觉得自己是在跟一条白线苦苦搏斗，要不是这样的话我可能会完全丧失掉自信心。我甚至觉得这条白线现在成了我生命中最有分量的一部分，失去了它说不定我就会一头栽倒在地。而这种结果和我期待的完全相反，和这次旅行的目的完全相反。我必须让自己回到正常的生活中，像一个和蔼可亲的丈夫，然后是一个父亲……</p>\n<p>我必须坚持下去，直到生活出现一个正常的结局。</p>\n<p>- </p>\n<p>白天的生活总是被各种各样的琐事充斥着，白天像一个不断膨胀起来的气球，看起来它在不断膨胀，非常充实。但到了半夜情况就发生了变化。一到半夜就会有一根虚无的针无声无息地向你扎过来，然后就是砰地一声，白天的气球破碎了。生活就会变得零零碎碎、毫无意义；生活的本质特性就会非常具体地体现在每一件物体的反光里。如果此时正好一人独处，这种虚无的困扰就会把你弄得六神无主，逼迫你抓起电话随便拨出一个号码。</p>\n<p>- </p>\n<p>一个朋友有意识地选择了死亡，这件事肯定对我的生活产生了影响。它对我的世界观产生了消极的影响。我是这样认识问题的。其实生活还是生活，它和从前没有变化。但一个人的自杀强调出了生活的阴暗面，使生活的无聊显得更深刻了一些。让我意识到解决无聊这个问题是必要的、迫在眉睫的。</p>\n<p>- </p>\n<p>那个男人又狠狠地踹了我一脚。我坐在地上，觉得鼻子在往外流血。实际上也确实在流血。我在地上坐了很久，让血迅速流畅地往下流。直到我觉得再这样坐下去不行了，我想到再这样坐下去是没有意义的。我站了起来，觉得衬衫上到处是血。我把衬衫脱下来，往前走了一百米，那个地方有盏路灯。我把衬衫对着路灯照了照，我的血看起来很暗、很稠，不像是什么血而是一种类似石油的东西。我在路灯下又坐了下来。奇怪的是我并没有什么疼痛感，也没有什么愤懑的感觉。我甚至觉得这些都是理所当然的。我甚至觉得这两拳在我的生活里打出了一些内容。这样想我知道是有些变态的，这是一种变态的想法。</p>\n<p>问题在于我当时的感觉真的是非常舒服。</p>\n<p>- </p>\n<p>我很担心自行车链条会突然断掉，如果突然断掉我就一筹莫展了。其实我知道自己并不真的担心这一点，我甚至暗暗希望它就这样断掉算了。链条一断掉我就可以在坡上躺下来，我可以找一个避风一点的地方，躺在睡袋上。我累了。我希望在睡袋上躺下来，翻开那本《追忆似水年华》。这个场面让我很着迷。天知道为什么这个场面让我着迷。</p>\n<h3 id=\"贺奕\"><a href=\"#贺奕\" class=\"headerlink\" title=\"贺奕\"></a>贺奕</h3><p><strong>《我工作的头半年》</strong></p>\n<p>- </p>\n<p>对我来说，四年的大学时光过得如此迅疾，似乎撑开虎口就能量出它可怜的长度。一下，两下，三下，四下，小手指的一截就已经碰到毕业证书的软塑烫金封皮了。也只有这样东西，可以作为我在过去四年里并非一事无成的唯一凭据。不过，它同时也搭配给我一大堆副产品，比如自命不凡，眼高手低，遇事爱发牢骚，生活没有规律等等。</p>\n<p>- </p>\n<p>和过去这帮同学一比，我在各方面都是一个迟到者。……人人心里都揣着一份作为短期奋斗目标的小小蓝图，不断根据现实情况的变化作出调整。只有我一个人，脑子里空空如也，对未来无所适从。</p>\n<p>每天早上推车出门，我都得费劲琢磨这一天该怎么过。常常是在办公室里人进人出，众声喧腾的时候，空虚和寂寥最容易在我笑脸下蔓延开来，在抵达脏腑时开始糜烂。相反，一个人静静呆着倒要好受得多。我可以走到窗边往外看：商店的橱窗和标牌，行人的衣装和步态，各种牌号的汽车驶过大街，集贸市场上闹哄哄的交易场面。实在没有东西可看，我就看天。天空总能让我产生新的发现。为什么一回到同事们中间，我就总有一种跟他们格格不入的感觉呢？</p>\n<p><strong>《人生百念》</strong></p>\n<p>- </p>\n<p>每当我的手触到她那总是滚烫的脸颊的时候，我常常想，相爱无非也就是这样。两个人，通过孤独相互接近，通过肩并肩走在去某个地方的路上，而把各自的情感纠缠在一起。不断相互伤害，又不断以为相互伤害后的和解就是爱情。</p>\n<p>- </p>\n<p>我该怎样才能消解我内心的苦恼啊！在我的生活中，没有任何人能够理解我。倘若我试图寻求理解，到头来得到的肯定只是唾骂和嘲笑。</p>\n<p>- </p>\n<p>不，把生活弄得一团糟不是我的本意。我只是希望，对于草芥般渺小的个人，对于壁障重重的肉体凡胎来说，永恒并非那么难以接近。我只是希望从这个世界上无数人的浑浑噩噩里摆脱出来，清楚自己是为什么活着。这也许意味着我将成为别人的对立面，包括父母、朋友、领导、同事，也包括相处两年之久的小蒯。不管怎么说，起码我应该尝试一下改变自己。虽然我确实忐忑不安，不知道对于未知的痛苦是否会与我终生相伴。我甚至突然想到，要是我能离开这个城市，哪怕只是一段时间，只要可以使我避开即将面对的纷扰，那该多好啊……</p>\n<p><strong>《伪生活》</strong></p>\n<p>- </p>\n<p>我确实有点神魂颠倒了。我总是这样，宁可把全部心思都耗费在一些毫无价值、也不可能找到答案的无聊问题上，也不愿意稍稍考虑一下毕业后的前途。我的意识经常在自我催眠的作用下进入某种谵妄状态。这时我能听到发自土壤、水泥、木头、橡胶，发自那些被人们认为是无机物质内部的神秘声响。我会听到有人俯在我耳边喃喃低语，同时感受到他嘴唇和鼻腔呼出的游丝般的气息。我还能在恍惚中看见过去或者未来生活中一些不含任何特殊寓意的时刻。我确实变得越来越神魂颠倒了。我抛开纸笔，直起上身，出现在穿衣镜里的一张生疏面孔似乎在对我发出接头暗号，而我却忘了按约定该如何对答。我暗想别人对我的误认也许是有道理的，因为有时候连我自己都认不出自己。</p>\n<p>- </p>\n<p>拿到大学录取通知书后的一连多个晚上，我被对未来的无限憧憬折腾得难以入眠。它们就像一只只飞鸟，轮番从家乡熟悉的街道上空一掠而过，消失在建筑物、电线架、铁轨和林木的尽头。我是多么渴望那种一切都可以推倒重来，一切都还是未知数的感觉啊。</p>\n<p>然而，转眼过去这么些年，我发现自己仍然停在原地踏步。我没有变，我还是我。只不过唇边多了一些胡须，脑子里多了一些糊涂心思而已。很久以来，我对外部事物的兴趣几乎丧失殆尽，偶尔秉着沉思冥想放出的微光，才勉强照亮心灵狭小的一隅。毫无疑问，所有我这个年龄上的人，都开始先后受到一个同样问题的困扰，那就是活着的意义究竟何在。这个问题在很多人脑中往往倏忽而过，甚至留不下一丝阴影。然而对我说来，它却是一个盘据眼前挥之不去的谜。它的答案显示给一只巨大的手掌紧紧捂住了。也有的时候，比如凌晨被噩梦惊醒，我会觉得这只也许有些疲劳的手抽开了那么一小会儿。只是一小会儿而已，但我却感到深深失落，一种无尽的空虚。我曾经偏执地相信，人生的幸福就在于保持心地的宁静纯洁，抵拒各种世俗的诱惑。尽管我对父亲自编的那套处世教程极度反感，我似乎又服膺于其中的一条：正是依据一个人坚忍苦修的程度，幸运之神才能确定对他的馈赠可以有多慷慨。正因如此，以往周末，每当我的同学们全都流连于舞场和牌桌的时候，我却安于在寂静寥落的宿舍或教室里捧读一本本的书。我知道我想用一些虚无缥缈的东西麻醉自己，可那种越来越衰微的效果也越来越使我沮丧。我知道，我孤独的个性并不是刻意追求的结果，它只不过是我一生中出的阴差阳错，吃过的小小苦头还有蒙受的那些挫折的总和。</p>\n<p>- </p>\n<p>爱国就跟爱他妈一个人一样，爱他也就爱他残缺的肢体，爱他脑子里的毒瘤，爱他骨头里的癌还有他身上的腐肉。</p>\n<p>- </p>\n<p>我想所谓的伤害是因为你对自己的某种东西看得太重。你对自己的感情看得太重，所以才会有被伤害的感觉。伤害不是别人给你带来的，而是你自己带给自己的。但是，如果你一开始就换一种看问题的方式，也许后来你就不会那样想了。</p>\n<p>- </p>\n<p>我暗暗寻思，我这年轻的一代人有着何等混乱和畸形的思想啊。幻觉如同搀入毒素的养料一般，在孳生出我们人生观的同时又使它深受其害。爱情是什么？或许只是使我们对生存感到不那么乏味的添加剂？或许，它并不比一个小小的闪念延续的时间更长，也并不比片刻的肉体快感更强烈？在一个秽浊庸俗的电视节目和街头小报泛滥成灾并且垄断了大众趣味的年代，谁还相信会有至高无上的爱情？在坚贞自守比放任沉沦更容易遭到嘲弄的风尚中，谁，还会珍惜他身上爱的能力？</p>\n<p><strong>注：</strong></p>\n<p>摘录文章均来自1999年海天出版社出版的金海曙短篇小说集《深度焦虑》以及同年同社出版的贺奕小说集《伪生活》。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/d89c1ee8.html",
            "url": "http://www.yurenyiyuji.top/posts/d89c1ee8.html",
            "title": "金海曙作品摘录",
            "date_published": "2020-09-11T16:00:00.000Z",
            "content_html": "<h2 id=\"写在摘录之前\"><a href=\"#写在摘录之前\" class=\"headerlink\" title=\"写在摘录之前\"></a>写在摘录之前</h2><p>金海曙，一个1995年左右开始发表作品的可谓是当代文坛最名不见经传的作家，甚至在多年后几乎已经脱离了写作者这样一个身份。</p>\n<p>对我而言，通过《作家》与之相遇本身就是一个巧合。如果说刘索拉还能凭她那本《你别无选择》在当代文学史上留下自己的名字，那么这个仅在于坚、韩东这批第三代诗人和晚生代作家群体所组成的小圈子中“暗地流传”的作家注定会被每年能够生产出超过3000部长篇的当下文坛所遗忘。在一次更名不见经传的访谈中，我们这位无名的作家摹绘了他自己的写作在自己心目中的定位：“我写得是漂泊不定的精神状态”。对此，他的好友，同为作家的李冯的描述似乎更为全面一些：“他笔下的日本并非是日本人的国家，也不是留学生眼中的日本。它似乎更像是一个具有人类普遍性的精神世界。在其中，人物都是迷失且潦倒的；人与人之间试图彼此接近，但却难相互理解及温暖；时常有暴力性突发事件发生，意味着人对自己生活的不可把握。”“人人都似乎想紧紧抓住自己的生活意图，可由于这些意图间的无法沟通，人们对生活理解的荒谬与这荒谬导致的疯狂便毕现无遗。”</p>\n<p>在我这里，如果要用几个词来描摹金海曙作品在我心目中的形象，那么它们大概如下：悬浮、漂泊无依（孤独和疏离感已在其中）、颓丧、无奈至极、无时无刻不渴望着结束自己所处的状态却又因为惯性而陷入一次又一次的再度悬停。李冯有一篇小说题为《在天上》，这三个字能够很好地概括这位哲学学士作品中人物所处的境遇。</p>\n<p>诗人于坚从他的文字里看出被刻骨铭心描摹的“孤独、绝望、无聊、爱……人生的基本感受”。正如他对真实的无比重视，他的书写也同样具有“紧贴地表飞行”的面貌。在另一次名不见经传的的访谈中，他不无绝对地指出：“如果你的作品没有对生活的认识，你就不可能改变任何人，只是一个文字上的美文的标本，这有什么用啊，这是最没用的。”事实上他的文字也确如他在每一次谈话录中所表现出的那样，放荡不羁且颇显幽默，但这并未给他的作品带来轻浮感，相反，在阅读的过程中你可以清晰地看到他在荒诞无聊的现实生活中所不断进行的挣扎，那感觉就像一个人在荒漠中不得不用游泳的姿势逃离，而他对此却用尽了全力。他的友人曾这样说：“海曙形容自己的一生是破碎的，不走运的，无意义的，然而正是写作使这种琐碎，不走运和无意义得到凝聚和升华，因此，在他身上，写作显示出了不可替代的拯救的力量。”至少，从他留下的算不上多的文字中我们确实能够看出文学对他所施以的“拯救”力量。</p>\n<h2 id=\"摘录\"><a href=\"#摘录\" class=\"headerlink\" title=\"摘录\"></a>摘录</h2><p><strong>《等待天堂的慰问》</strong></p>\n<p>- </p>\n<p>房间里空无一人的感觉让我受不了，沮丧让我受不了，桌面让我受不了，电视机让我受不了，周围没有一件让我受得了的东西，我需要找点东西来拯救我自己，我需要有一点点安慰。我知道世界上有很多东西都足以安慰我，能让我舒服，能让我心平如镜，毫无怨言，但凑巧的是这样的东西我手边却一样也没有。</p>\n<p>- </p>\n<p>我看着她，知道她正在往一个沮丧的洞里掉下去，我看着她一点一点地往下掉。这是一件没办法的事，这种事情谁也没办法。</p>\n<p>……</p>\n<p>别不看我了，芳芳的声音从电视的声音里插进来，别不看我啦，说着她就哭了起来。我觉得很荒唐，我想我前天晚上睡在车站时也是这样的，周围是一片茫茫大海，怎么抓也抓不到一根有点承托力的稻草。</p>\n<p>- </p>\n<p>我觉得很疲倦，生活中连续的亢奋和沮丧都让我疲惫不堪，困得要命。我看了看眼前的这个女人，一天前她还是一个和我毫无关系的人，现在我们却搞在了一起，彼此安慰，像两只邂逅中相互舔来舔去、失魂落魄的狼。这种日子是难以命名的，我想，世界就在我们身边静悄悄地溃烂，每个人都是一条孤独的河流，幻觉一而再再而三地闪现，然后重叠在一起。</p>\n<p>没有什么是真实的，这世界无非是一些误会的累积，我在这些垃圾中已经辗转漂泊了多年，现在我迫切需要把自己安顿下来，无论在什么地方，无论是一个什么样的地方，我需要的只是一个小小的空间好把自己放进去。我相信我会在我的屋子里一直睡下去，直到有一个好梦出现我才会醒过来，或者是醒在另一个梦里。我真的希望能在一个好梦里醒来，轻轻松松，毫无负担，再也没有什么胡思乱想来骚扰我，所有骚扰我的东西都不翼而飞了。我坚信上帝不会遗弃任何一个期待好梦的人，肯定会有一个无限美好的安慰落到我头上。</p>\n<p><strong>《鸽子！鸽子！》</strong></p>\n<p>- </p>\n<p>我真正感兴味的是那边的世界，这个世界我已经呆够了。没有签证、没有钱、没有工作、护照过期；而在那边我却能够俯视我自己，我不需要签证、不需要钱、不需要工作、护照过期根本就没关系，我有一种凌空飞翔的解放感。</p>\n<p>- </p>\n<p>我站在窗前，眼中满噙着泪水。我一个人站着，站在窗前，看着世界上所有的一切，又对一切视而无睹。我只感到疲惫不堪，我觉得自己在脱离开自己的身体，一直上升到这座公寓的楼顶，在公寓的楼顶上走来走去。我已经好几天没睡了，睡眠对于我只是意味着把眼睛闭起来前思后想。一个下雨的夜晚，我甚至听到雨点在铁皮楼梯上滴答滴答地往上走，走到我的门口，走到我的床前，然后就在我的床前滴答滴答响个不停。我不知道自己为什么会在这里，我不知道自己想要干什么，干过了什么。仿佛我生活在时间的外面，像另一颗星球上的植物，莫名其妙地被移植到了这个世界上。公寓里乱七八糟的小动物、博士的死、蓉蓉对我的关心、警察、失眠、从门底下塞进来的色情广告，所有的一切让我手足无措。这时我才明确地感觉到，我必须摆脱这种状态，必须拯救我自己。</p>\n<p><strong>《鼾声如雷》</strong></p>\n<p>- </p>\n<p>老头的鼾声正像是一根愤怒的生殖器，直挺挺地竖在我的头脑里。我无话可说。没有我发表意见的余地。这是没有办法的事。我们每个人因时因地都会偶然地处在被强奸的位置上。这种事情一点办法都没有。</p>\n<p>- </p>\n<p>我今天只是想家，想鼾声，想把这个无处可去的夜晚解决掉。在这几个想法里我今天晚上特别想的就是想要有个家。要是有个家，一切问题都迎刃而解了。家是什么？一间安静的屋子，四面隔音的墙壁，一张太平无事的床和一个沸腾的开水瓶。我真的很想家。来吧，家。我在内心呼喊它的心情像婴儿呼喊着一个奶水丰盈的奶，沉甸甸的、平和的、富有人情味的奶。哪怕它是橡皮的、代用的、骗人的。</p>\n<p><strong>《香椿里医院》</strong></p>\n<p>- </p>\n<p>江玫三十一岁，尚未结婚，过着一种说不上是快乐还是忧伤的日子。这样的日子无从评价，很难描述，因为这样的日子只有她自己才能领会到奥妙。别人从外面看是看不出来的。</p>\n<p>- </p>\n<p>江玫并不是想要找什么麻烦，但自己目前的情况总是应该解决的，目前的生活不能说是一种正常的生活，她希望生活中发生一个机会来把情况处理好。</p>\n<p>……</p>\n<p>而且自己目前也迫切需要一个生活的目的、生活的重心。她觉得自己目前的生活完全没有重心，轻飘飘的随时会像一只风筝飞起来。也可能不是像什么风筝，风筝飞起来的时候，那根线在手上还是沉甸甸的、有重量的，自己目前的生活只能说像一只断了线的风筝，它虽然越飞越高，但总有一天会一头栽倒在地。</p>\n<p>- </p>\n<p>江玫从来没想到一件事情在没有人可以商量的情况下，竟然会让自己的孤独达到空前的深度。</p>\n<p>- </p>\n<p>江玫的心里空空荡荡，脚下也空空荡荡，在这样的状态里，所有的一切都不可思议又非常真实，这种奇怪的感觉让她想要哭出声来。</p>\n<p><strong>《深度焦虑》</strong></p>\n<p>- </p>\n<p>一个人一旦精神放松了下来，就会长久地放松下来，我没有匆匆忙忙去生活的理由。</p>\n<p>- </p>\n<p>我逐渐有了一种被生活鸡奸掉了的感觉。虽然我过了这样长一段平静的日子，觉得这样的日子还不错，但一个瞬间，我又觉得这种生活非常虚无，我已经过够了。我不知道我为什么选择上了这样一种日子，它看起来挺不错的，实际上却是一团狗屎。</p>\n<p>- </p>\n<p>从什么时候开始，我进入了这种毫无希望、麻木不仁的生活？我现在成了一支没有准星的枪，或者是从这样一支枪中飞出去的一颗子弹。它飞出去后，并不是按照原来设想好的弹道呈抛物线地飞向目的地，而是进入了一种纯粹自由的、失重的状态。我是在一片汪洋大海上毫无方向地生活，在我说话的时候，声音一离开我就消失了。我从来没有想过，自由的日子是有重量的，它沉甸甸地，像挂在我心上的一个小小的装饰品。这种情况使各种幻觉、欲望、情绪纷至沓来，没有片刻的稳定。我仿佛是在铺天盖地的小商品中过日子。它琳琅满目，看起来很充实，但同时又是一片虚无。</p>\n<p>- </p>\n<p>这场雨好像是在我的心里下着，四周是漫无边际、下个不停的雨水。虽然现在我是坐在干净的被子里，给我的感觉确实我正坐在在一个莫名其妙水塘里，一整天的日子都变得非常潮湿。</p>\n<p>- </p>\n<p>本来我过的是一种轻轻松松的日子，在生活的表面轻快地滑行。我喜欢这种表面上的滑行。自从离开那个可恶的房东老太婆之后，我就生活在肤浅之中。这样就很好。但现在情况发生了变化，我的心情一团混乱，我像被命运里伸出来的一只手一把揪住，它要把我揪回到无休无止的疲惫和混乱中去。</p>\n<p><strong>《非法滞留者》</strong></p>\n<p>- </p>\n<p>这样的日子需要一个结局，无论它是什么。</p>\n<p>- </p>\n<p>他振作精神，和她碰杯，然后生活会好起来，会有意义，会有一点点真正的爱和一些小心翼翼地欢乐。“爱？”小娣不由得目光一闪。是啊，他喝了一大口酒说，是啊，要有点这样的东西。小娣笑了起来“你们有吗？”他也笑了，没有，他说，这个东西成本太高。</p>\n<p>今天他喝得不少，和那些蠢货在一起度过了难以想象的一天，没有一个人、一件事、一句话是让他舒服的。这是一个无聊和垃圾的年代，发财和钻营的年代，下流和操屄的年代，到处都是狗屎和垃圾，你甚至说不出还有些别的什么，他想，除了狗屎和垃圾，你还能举得出别的例子吗？在这个年代里，好人就必须受苦。他什么也没说，他不希望把自己的阴暗心理再传染给另一个，一个在他疲惫不堪时还能够说说话的人。</p>\n<p>- </p>\n<p>有的时候他真的想让自己彻底放松，然后一头钻进对面小娣的身体里。在那个松软湿润的通道里一直深入进去，然后就在那里找一个合适的地方住下来。这与其说是一种愿望，不如说是一种对疲惫的屈服，在长年累月积累下来的疲惫中人往往容易做出错误的选择。</p>\n<p>- </p>\n<p>原来他以为自己可以做到如他自己所希望的那样生活，现在他忽然间明白了这只不过是一个妄想。一个人的命运在他出生的那一刻就被注定了，他想，意志在生活的轨迹上只是一种点缀而已。</p>\n<p>- </p>\n<p>他说不出自己到底在怀念什么，是怀念曾经有过的家吗？家到底是一个什么东西？前妻瘦小的身影在他眼前晃来晃去，他吐了一口唾沫，先把脑子里的阴影也一起吐出去。已经老了，他想，漂泊的生活很容易就会把人压垮，它会让你失去敏锐的洞察力、坚强的神经和对生活的亲近感，这种日子甚至会让你彻底阳痿，只有真正的白痴才能够无所畏惧地生活。但这个想法并没有使他得到多少安慰。即使在三十刚出头的时候，日子比现在要艰难得多，他曾经在一个搬运公司里通宵达旦地干过，但那时他从未感觉到现在这样难以言喻的疲惫，这是一种从心底里升起来的疲惫感，他睡得越多，这种感觉就越深刻。</p>\n<p><strong>《日常生活里的雪》</strong></p>\n<p>- </p>\n<p>他不知道这是怎么回事。酒吧里气氛不坏，钢琴曲和弹钢琴的姑娘都很对头，但所有这些都和他毫无关系，他有一种置身局外的感觉。不仅仅是在这里，他想，在这家酒吧，甚至在其它所有的地方，在电车上、在路上、在床铺上，没有什么东西和他发生过真正的关系，所有的东西都他保持着一种若即若离的距离。他把酒含在嘴里，感觉着它香味逐渐消散的过程，它在逐渐变成一种苦涩的液体。多少年来，生活就像这个女人反复谈论的高涅克酒的商标，那样雅致、那样虚无、那样莫名其妙的遥不可及，像一条河里不停晃动的一棵树的倒影。</p>\n<p>他坐在沙发上，柜台那边一个酒吧女郎无所事事地向他们这里望着，弹钢琴的姑娘正起劲地弹着“昨天，再来一遍”。而他却前所未有地感到孤独和冷漠，这是一种冷漠，他知道。他四处看看，想要找到一个更实在点的、更有意义的东西，当然，没有什么东西是有意义的。</p>\n<p><strong>注：</strong></p>\n<p>摘录文章均来自1999年海天出版社出版的金海曙短篇小说集《深度焦虑》；</p>\n<p>访谈录内容均参考“豆瓣小组：金海曙”整理汇总内容。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/ffbf51db.html",
            "url": "http://www.yurenyiyuji.top/posts/ffbf51db.html",
            "title": "李洱创作小论",
            "date_published": "2020-08-02T16:00:00.000Z",
            "content_html": "<p><strong>声明：</strong>本文为准备学年论文过程中进行的材料梳理工作的一部分。文本引述内容均引自2013年上海文艺出版社出版的《李洱作品系列·问答录》一书。本文不涉及作品分析，不涉及学界学人观点，仅据作家自述梳理，不具有任何可参考性。</p>\n<p>李洱将自己的写作“划分在个人性写作的行列中”，在他看来，个体言说对于文学而言具有某种本质性意义：“任何时代的写作（真正的写作）都是从个人经验出发的，这个问题就像‘1+1&#x3D;2’一样简单。”文学“最主要的意义，好像就是要给我们提供一种个人的视角，个人的观感，一些以虚构面目出现的纪实性的片断，一些带有某种异质性的经验。”这种书写因“贴近个人经验，逼近存在的真实困境”而被打上了“真实”、“富于人性”的烙印。</p>\n<p>而这又同他一直以来对写实的强调有着密切的联系。在他看来，“小说应该想办法激活它与现实的联系，不然小说的存在意义就很可疑。”在这个意义上，小说的写作对他而言就是一个还原真相的历程：“它的人物、情节是虚构的，但最后创造出来的却是一个真实，符合历史的真相。”但李洱也同时强调这种真实并不是经典现实主义或自然主义所强调的用文字再现现实生活，在他这里，真实既要紧贴个体的经验，又要与之保持一定的距离，用他自己的话说就是“既要‘入乎其内’又要‘出乎其外’”。他曾在一篇文章中提到自己对当代写作的期待：“我渴望看到这样的小说，下笔就有人，这个人无处不在，他时刻处于公众经验与个体经验的缝隙之中，处于一系列悖反的经验之中”。这份表述似乎能更好地说明他心目中“真实”的面貌。</p>\n<p>为了达到这种真实，李洱认为一个重要的方式即是在小说中顺利地建构起一套读者与作者、现实与文本之间的“对话关系”，他曾明确表示：“小说应该成为一种特殊的对话方式，一种对话的容器，一种设置了和谐共振装置的器皿。”这是因为“小说的整个生成过程，都离不开公共空间。一篇小说从写作到发表到被阅读，就是一个公共空间形成的过程。其实再往前推，在写作之前，作家之所以决定要去写这个小说，也是因为受到公共空间的触动、刺激。”</p>\n<p>这里涉及到的正是一个由个体经验的真实到文学抽象后可被广泛认知的真实的过程。在刚刚引述过的李洱对当代写作的期待中其实还有这样一段文字：“作家与这个人物、人物与自己，以及作家、人物与这个世界之间，构成一种复杂的内省式的关系。”从某种程度上看，这种内省关系的构成正是借助了他所意欲建构的“对话关系”：当读者在阅读过程中表现出了对文本所呈现的“真实”（或说“异样的真实”）的“不适应”时，“他也会在对文本所提供的不同的意识层面的比较中去思考他为什么‘不适应’，小说为什么要提供这种‘不适应’，这种‘不适应’对小说，对读者自己有什么意味？”此时，作者与读者、客观现实与文本现实之间的“对话”就自然而然地产生了。</p>\n<p>那么这种“真实观”由从何而来呢？参阅李洱的诸多叙述，不难发现，与其他作家或批评家一样，他对当下的文学乃至整个时代的精神底色带有一种忧虑。他认为我们身处于一个混乱不安的时代，在这里“一切都乱套了，各种不同层面的事物像三明治一般被挤压到了一起”；生活“变化得太快了，礼崩乐坏，分崩离析，让我们目不暇接”，它的“巨大浊流几乎将所有人裹挟而去，而去往哪里，却没有人知道。”在这样一种处境中，以往的任何写作经验都无法对之做出恰如其分的表达。这还不算完，基于上述认知，他提出“当代人其实是生活在别人的话语之中，生活在大众传媒之中”的，即人们所把握的“是一种关于经验的经验”，“一种间接的直接经验，或者直接的间接经验。”在这里，他不乏洞见地揭示出一个令人会多少感到有些不寒而栗的现实——当代社会中的个体在某种意义上已经在不知不觉中失去了自我的“真实性”，他的那句“我们无法从内脏的蠕动看到生命的歌哭”正是对这一现实不无沉痛的断语。也正是在这种境遇下，李洱指出我们时代的“写作者真的就像一个孤儿”，只能在这种充斥着悖谬性与荒诞感受的当代生存境遇中一点点儿摸索着前进。</p>\n<p>在明确了李洱对整个时代的看法之后，我们似乎也就能够或多或少地理解他对真实如此重视的原因：通过内省以及紧逼个人体验得到的“真实”在作家这里并非是幽闭自足、拒斥外界的，它被视为历史叙事的一部分，因而这种书写具有了“一种穿透虚假经验的能力”，并由此“避免了平面化”，“在不同声部的悄悄对话中，逼近经验的真实、存在的困境”。在这个意义上，笔者认为李洱赋予了其创作两种底色——一是持续不断的怀疑主义倾向，另一种则是积极应对虚无现实的存在主义态度。</p>\n<p>首先我们来看他写作中的怀疑主义倾向。李洱自称“有底线的怀疑主义者”，他“用怀疑的目光看待这个世界，包括怀疑自己的怀疑”，但却对“人类的基本价值观，不敢、不会多加怀疑”。他认为怀疑主义者“总在寻找意义，他观察、游移、体认并试图说出不同的价值之间的差异”，其“价值观就孕育在他所说出的那种差异之中”；他们“生活在复杂的时空内，历时性变成了共时性，共时性在他们心中又是历时性的。他们生活在不同的知识的缝隙之间，时刻体验着知识和文化的差异、纠葛，并在那时空、缝隙、差异和纠葛中探寻意义和意义的依据。”笔者认为，正是由于这种观念导致他在书写《午后的诗学》和《遗忘》时采用了那种非线性且颇显琐碎的叙事方式，在这两个文本之中，前者以“分析”之名纳入了大量的学理性文字，并穿插在每个事件之中，后者更是将历时性在一定程度上瓦解，达成了他所谓的“历史既是现实，也是未来。现实既是历史，也是未来”观念。</p>\n<p>另一个能从创作方面鲜明地体现他的这种怀疑主义倾向的是他对知识分子的关注。李洱指出，在这个时代，“有很多让人感到崇高的事物，往往突然显得滑稽可笑，变得荒唐嬉皮。”笔者认为这一认知主要是他基于权威崩解的后现代社会观念所形成的，在其作品中，走下“神坛”的正是知识分子。正如魏天真所言，在李洱笔下，“他们是一群有专业（职业）的谋生者。因为要谋生，就免不了蝇营狗苟；因为有专业，他们总能为自己找到说辞，使他们蝇营狗苟的显得不一般。”无论是著名诗人费边、著名学者吴之刚所深陷的婚姻尴尬、欲望尴尬，候后毅和王明川为了名望的无耻，还是常同升身上体现出的那种病态心理，这些内容都瓦解了知识分子曾经崇高的形象，这些书写正契合了他自己的论述：“知识者从来没有像今天这样难以获取行动的意义，并时时刻刻忍受历史语境、现实语境以及面对这种语境所产生的内疚、无能等多重压力。”尽管他们懂得那么多，却“仍然无法解决自身的难题，连最小的问题都无法解决。有些问题他好像解决了，但实际上给他带来了更多的麻烦，让他更有失败感。”在作者用尽笔墨和“掉来的书袋”对这种尴尬进行穷形尽相的书写的背后，除了最表面的那种嘲弄之外，更多的是一种深沉的无力感，在某程度上确实可以说他写出了“人在现代社会中的困境，写出他微薄的希望，他在尘世中的无奈、绝望。”我这么说似乎有悖上文提出的那个“非虚无主义态度”，但实际并非如此。李洱的书写基于一种怀疑主义倾向：表面的玩世不恭、忧世伤生和虚无背后蕴含着的是正是对这一切的质疑和否定，因而一种存在主义式的反抗情绪从中凸显了出来。他认为对现实境况（即悖谬性经验）的呈现并不一定是在强调人的无力感；相反，他指出“真理的对立面也可能是真理”，即呈现的目的是为了指明这种悖谬性经验存在的不合理性；在他看来，“虚无，如果没有这个虚无的体验，人的存在意义可能就在于穿透这种虚无，这才是一种真正的存在的勇气”，正是这种态度决定了他对虚无现实的呈现是积极的，也构成他所谓的“在幽昧的日常生活中，面对丑和平庸”的“午后的写作”。</p>\n<p>或许正是因为这种对文学精神或说对人性的坚定，他才会在一片“小说死了”的遍野哀声之中断然道，“与其讨论小说是不是死了，不如讨论如何根据世事变化而对小说叙事做出必要的调整。”在这里，他所显露出的是与其作品一致的直面现实的精神，这种态度坦荡而坚决且具有鲜明的敞开性，最终成为引导他走向未来的道标，也因此，在这个崇高沦落的时代，赋予了他和他的作品另一种意义上的崇高。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/5de77278.html",
            "url": "http://www.yurenyiyuji.top/posts/5de77278.html",
            "title": "传奇的建构与瓦解——论沈从文的《夜》",
            "date_published": "2020-06-28T16:00:00.000Z",
            "content_html": "<blockquote>\n<p>【摘要】 《夜》是沈从文30年代“反复书写”创作倾向下完成的一组以军旅经历为主题的“同质异构”小说中的头一篇文章。小说通过第一人称和一个叙事“圈套”营造出极强的代入感，并在后来的叙事过程中不断渲染整体氛围，使读者与小说人物心理体验逐渐“同化”，同时“设下悬念——打破悬念”的“轮回”叙事与多个地方传奇搭配，建构起小说的传奇色彩。随着悬念被一次次打破，作者建构起的传奇也就一次次被瓦解，直到最终的老人隐秘的揭示，“我”陡然陷入了巨大的惊讶和后怕。在这种建构与瓦解的过程中，沈从文完成了对自身生命意识的表达。</p>\n</blockquote>\n<blockquote>\n<p>【关键词】  军旅写作  传奇  生命意识</p>\n</blockquote>\n<p>1927年底，入京近五年的沈从文暂时告别了他的窄而霉小斋，带着“一点简单行李同一个不甚结实的身体”踏上了南行的旅程。这一次，“漂泊者”定下的目的地是上海。可能连他自己也没有预料到，这一行就是三年的时间。在这短暂的三年内，沈从文逐渐摆脱了初入文坛时的青涩，结交到了一批文化界名人，并凭着这些“大佬”的荐举和赏识逐渐确立起自己在文坛的位置，他甚至办刊物、教书、写批评文章，可以说完全成为了新文学的“圈内人”。但这一切并没能改善他一直以来生活上的困难境况，为避难而从家远道而来的母亲和妹妹又成为压倒他的“最后一根稻草”，欠债、借钱、预支薪水和稿费始终与他如影随形，生活的苦闷达到了顶点。可似乎老天嫌他自己生活中的麻烦还不过多，在让他设法解决生存难题的时候又给他制造出一份棘手的“情感问题”。就是在这样的人生境遇下，沈从文“被迫”成为了名副其实的“高产作家”，而正是在这一批迫于生计而赶出的作品中，他逐步确立起自己“乡下人”的身份定位，并将20年代长期的文学实践转化为充足的养分，有意无意地迈入了作家创作生涯中必将见到的那扇名为“成熟”的大门。</p>\n<p>考查这诸多匆匆集结起来的文章，不难发现，“军旅”一词成为论述这一时期沈从文文学创作不可忽视的核心关键词，《丈夫》《柏子》之类的湘西风俗书写与他的军旅生活脱不开关系，《三个男子和一个女人》《我的教育》之类的文本则直接是“自传性”叙述。而在这一批作品之中，沈从文表现出了一种“反复书写”的创作倾向，除了笔者已经探讨过的《医生》和《三个男子与一个女人》之外，《夜》《山道中》还有《黔小景》构成了另一组“同质异构”式的书写，而正是在对这一组关于荒凉山道的先后书写中，显示出了沈从文一步步瓦解“传奇”的叙事倾向，更呈现出他对个人身份定位的某种模糊性。由于时间和篇幅因素，本文仅对最为独特的《夜》进行探讨，笔者试图通过本文还原沈从文对“传奇”的建构与瓦解过程，并对这一过程背后的指向做出个人解读。</p>\n<p><strong>一、悬念的“轮回”——《夜》之“传奇”</strong></p>\n<p>《夜》与《我的教育》《会明》《冬的空间》等篇目一起被收录在于1930年6月神州国光社出版的《沈从文甲集》中，它延续了这一时期沈从文钟爱的“叙事套盒”创作方式，小说围绕“我”与四个同伴兵士的山路夜行经历敷衍出一篇奇特“传奇”。</p>\n<p>第一人称“自传性”叙述无疑在文本的开端就显得格外引人注目，开篇的回忆性追述也在一开始就给人一种亲切和随意的感觉，然而在这种表面的漫不经心背后实际上带有叙事者很强的建构意识，这主要体现在与自传性叙述同时出现的真实事件——即《我的教育》那篇确实是沈从文所写的文章，还有榆树湾、槐化这两个沈从文确实曾呆过的地点上。正是这样一个有意为之的设置使读者很容易便落入了作者设下的“圈套”，进而成功引发了读者对小说中的人物“我”与真实作者沈从文之间的混淆。问题则在于，这份叙述真的真实吗？答案是否定的。</p>\n<p>1918年8月26日，杨再春率领的土著军队到达辰州准备接受改组，年仅16岁的沈从文正在这支部队里。后来，沈从文被编入“湘西联合政府”所属的“靖国联军”第二军第一游击队，这支队伍改归张学济管辖。到了9月，沈从文随所在部队被分派到芷江（沅州）榆树湾去“清乡”，四个月后，才又移驻到了怀化镇。[1]通过对比文本和沈从文的实际经历不难看出，小说中“我”先后到达的地点在悄然之中被调换了，这样一个细小琐碎之处的差异正说明文本内容与沈从文个人经历之间存在着人为撕开的裂缝，因而我们也就不能简单地将“我”与沈从文个人的经历等同起来。可这种“不等同性”显然是沈从文所刻意掩饰的，正如吴晓东所言，“当沈从文在故事中宣称自己所讲是真实的事情的时候，他所强调的并不是小说的真实性，而恰恰是借以征服都市读者的虚构性和传奇性。”[2]作者在小说一开篇便刻意地竖立起一种“自传性”，这无疑带有一种“此地无银三百两”的意味，它所带来的结果正是引起读者的高度关注和阅读兴味，而这种由作者刻意建立起的引人注目也由此开始，贯穿了整篇小说。</p>\n<p>《夜》并不直接写“我”的夜行，反而在开篇从“我”在清乡驻防时的所见所闻写起，在这一部分文字里既包含了对“我”被提拔为司书经历的讲述，又提到了《我的教育》里已经大书特书的“看杀人”，还说明了榆市与槐化是怎样的不同。这里所写的“我”对看割心肝一事的热衷和年幼时听到的“妇人炒舌头”的事件可以看作是对“看杀人”系列事件的补充。而这些看似漫不经心的叙述实际上有着内在的纹理，叙事者通过这一系列文字正是为了揭示出看似已经“成长”了的“我”身上的“变”与“常”（与《我的教育》里的“我”相对比），并且通过这“变化”来作为引出真正事件的引子，这也正是吴晓东所谓的“在正式进入故事的讲述之前，先指涉一下都市语境，其实正是对都市中的读者发言。”[3]而到了真正的事件叙述时，叙事者的“野心”才真正得到展露。</p>\n<p>主体部分的开端是这样的：在一个“阴郁沉闷的南方二月天气”，刚刚升为司书的“我”被营长派去“距镇上约有二十五山里远近的一个冷僻岩上”抄写表册，随即“我”同四个从那里来领取筹饷的兵士一同在“烧夜火”的时候上路。在进入主体事件叙事后，叙事者先是经由“我”的双眼为读者描绘出山路的整体环境，一方面它险恶可怖，“有时爬上了岭脊，两面皆下陷无底，忽然又蜿蜒下降，入一个夹谷，在前面十丈仿佛即已到了尽头。随处是高耸的石壁同大而幽僻的树林。”另一方面，道路两边又显得极为荒凉破败，“从一些废油坊同废院落外面绕过时，望到这些工程伟大的长围墙，使人想起数年前这主人的光荣，总不能不把火把向那黑暗的冷落的空地照照。”在这里，叙事者在极力描述路途上“皆是这样不可形容的怕人的出奇的情景”的同时，指出了自己的真正意图，即强调几个年青人的大胆和无所畏惧，“一切皆是这样不可形容的怕人的出奇的情景，但在这些情景下，几个在军营中滚着日子的年青人，心粗气壮，平时大量的吃酒吃肉，这时沉默的或大声歌唱的走路，从这些人行为上使我心上的畏惧毫无长成机会，我就反而为那动人的美所醉了。”我所陶醉的“美”来自于这些青年身上天然淳朴、略显粗糙的不加雕刻的原始人性，它长久地保留在“我”的心中“到如今还不完全消失”，而这样一种根植在湘西人身上的淳朴天性仅仅由“我”所感知实际上已经暗示了“我”的敏感和善于观察，在后文中，正是“我”身上的这种特性成为不断引发小说悬念的一个重要因素。</p>\n<p>回头看整篇文章的起始，从那些对驻防稀疏平常的文字中，作为读者的我们并不能料想到所谓“夜”是指夜行，而将视点放置在夜行途中，我们同样也不可能预料到叙事的走向最终落到了老翁那里。在这样两次叙事方向的转变过程中，整个故事从散文化的日常转向了带有刻意性的“传奇”，在从夜行转向孤老的过程中，起到衔接作用的正是一次又一次悬念的设置与破除。</p>\n<p><strong>（一）声与光构成的悬念</strong></p>\n<p>第一个悬念是由声音构成的。到溪边的时候由于无法渡河，一行人陷入了去向的纠结，什长是有经验的人，但他所提出的向下游走去的意见却因为“一种仿佛距离很近至多不过在半里以内的奇怪声音”而被否定。叙事者通过“我”为这声音做出了预设：“只有水碾子同油坊两种地方才会有的”，而水碾子和油坊正可以提供他们所急需的落脚地。向上游走去的过程中，声音被赋予了一种“召唤”意味，“我们好像觉得越走越与我们所听到的那种声音距离较近”。在“已经走了两个钟头或三个钟头不遇到一个活人以及一间有灯光的房子”后，一行人因为“夜行的空洞寥阔心情，太需要一点温暖以及一个休息的地方”，而迫切希望能够尽快到达声音的发出地，在这样一种由“我”——一个第一人称所建构起的近乎主观的叙述氛围中，读者的阅读期待也被顺势勾起，因而读者开始与“我”们一行共同分享心理体验——迫切希望到达声音的发出地。而正是在这一过程中，叙事者设置了一波三折的“险情”：一方面是火把的不足，另一方面是道路的坎坷难以防备，这加剧了读者的惊恐体验。在这里，“夜”成为一个颇有象征意味的叙事空间，作者通过此前对山路状貌的描绘在读者心中营构出了一个恐怖的整体印象，它的荒凉颓圮还有坎坷崎岖正带有一种侵蚀生命的意味，而寻觅声音发出地过程中的火把将要耗尽带来的正是“陷入黑夜”的恐慌感，在山道中陷入黑夜的结果则是灾难甚至死亡，叙事者正是通过对这种恐慌感的营造，悄然提升了“我”们对声音发出地的期待值；而“声音”则成为了通向生的钥匙，成为人物勇敢向前的根本动力，成为“化险为夷”的唯一可能。</p>\n<p>然而，当作者将声音带来的悬念感塑造到顶点的时候却突然亲手拆解掉了它：随着声音的临近，“我”们明白了这声音是一个水车的声音，而“声音所在的地方毫无灯光……这打击使我们五个人皆骂了一句娘。我们是被这东西所骗了。”水车旁没有可以落脚之地的现实带来的一种期待落空感同时出现在读者和故事中的人物身上，一方面“我们五个人皆骂了一句娘”，这实际将读者的感受一起抒发了出来，另一方面又透过对声音态度的前后对比显示出这种落空感对“我”们的影响（此前是好奇期待，这里则认为发出的声音是“大而可恶”的，“似乎把我们骗了还在那水中嘲笑我们这一群年青人是呆子”），从而将读者与人物分离。</p>\n<p>不多久，当“我”们爬上山顶试图寻找落脚地的时候，第二处悬念出现了。“到了山顶以后各处一望，望了许久，山后的灌木林后面远处，被我看出一点火光了。我们大家注意到这相去一里以外的小小火光。”火光带给五个青年们的期待感再一次被拉满，“前面一点小小光明使我们忘了一切危险，我们随从什长越过了许多阻碍，越过了许多有水的湿地，又从一些灌木林里奔过去”。这里的心态既符合“我”所提出的那种勇敢直前的年青人性情又给读者以一种“怎么不长教训”的感受，而随着距离的拉近，读者先前的预感得到了作者的“回应”：“这时什长忽然机警起来，恐怕前面等候我们的是一种深不可测的危险，变更了我们前进的计划”，突如其来的小心翼翼和紧张兮兮再度勾起读者的兴致，同时也再一次设下了新的悬念。为了让这种看似突兀的紧张显得自然而然，作者安排“我”发声解释了精神紧绷的原因，“我们在任何情形下本来皆缺少吓怕的情绪，经过了许多的危险，且常常像这样子在深夜包围一个匪巢，这种情形并不是第一次了。但到了这时，各人的心仍然好像是绷紧了……我这样思想时并不是怎么害怕的，我的同伴当然也不怎么害怕，我们各人有一支单筒盖板枪，有一百六十粒子弹，在任何情形下都很有把握可以凭这点东西换他们二十条性命。不过时间与空间放到那地方那种情形下面，使我们各人皆有理由为这寂静的沉闷攻袭，心上感到冰冷，几几乎要放声长嗥。”这份说辞的核心显然是在强调年青人是什么都不怕的，但它在最后却又推翻了前面的自我建构，通过不断渲染紧张的气氛揭示出“我”们一行人在那时的神经紧绷，正是这样一种先建立再打破的叙事方式设立起了读者对可能发生的交火冲突的不详预设，增强了整个情节的悬念感。而这还不算完，沈从文更刻意的建构随之出现，“我”因为敏感和善联想突然在此“时节忽然想起了施公案一类故事，以为在那里一定是一群强悍凶狠的人物，且想起我们营里不久日子才捉到那匪头被镇上人破腹取心的事，以为这屋里若是一群土匪开会决议报仇方法，我们什长这一去，不到一会就应当破腔取心作醒酒汤了。”通过对这样一个近乎传奇事件的补述，刚刚已经被拉高的读者的阅读期待再次得到了强化，而这种近乎传奇的事件也拉开了此后叙事中“传奇迭出”现象的序幕。</p>\n<p>在整个情节的最后，作者通过调换视角来继续强化悬念感，“我们看到什长走近那人家了。我们看到什长在拍门了。我们听到什长在同人说话以及一只小狗的吠声了。”这样一种类似电影聚焦镜头的目光让读者通过“我”们之眼凝视着什长身上发生的一切，重复的排比书写则强化了这种聚精会神的凝视带来的精神紧绷感，而当“拍门”之后随即出现的是平淡的“同人说话以及一只小狗的吠声”时，此前曾建构起的期待和悬念也就“轰然倒塌”，“因为听到拍门，就明白是可以不必开枪的生意，到后又听到小狗的吠声，更明白是平安无事了。一个匪巢是不会把大门严闭一直让人到他的门外拍打的，一个匪窝更不会喂养一只小小的无用处的狗，这就是我们对于从经验得来的知识。”在这份叙述中“我”的失望再度显现出来：没有危险本应是好事，但通过刚刚设下的一系列悬念，结局的平淡反而成为溢出期待的内容，由此才令“我”们深感失望；而在读者这里，其结果则还可能是松了一口气。两种面对期待落空的不同态度正显示出“我”们与读者之间的不同，而这种不同正源于“我”所一直强调的年青人身上勇武的特质。</p>\n<p>在第二次由火光生发出的悬念中，作者通过各种笔法建构起读者高度的阅读期待，这种刻意举动大大强化了读者对故事的代入感，从而令读者在阅读过程中无暇思考这种叙事究竟是否是真实的，也正是通过第二份悬念，作者完成了对叙事重心的调整，在此时，小说的面目已经远离了开篇时想到哪儿说到哪儿式的闲散，而逐渐显露出它潜伏的传奇性来。</p>\n<p><strong>（二）林间老翁与悬念的建构、瓦解</strong></p>\n<p>老年憔悴的男子的出现提供了完成整部小说的最后一块拼图。几乎从他的一出现，悬念感和传奇色彩就集中依附在了他的身上。“为什么会在这种前不着村后不着店的地方住下”自然而然地成为读者所能提出的第一个问题，继而他身上的忧愁和憔悴又成为第二个关注点。两个问题的答案均被有意悬置——什长并不过问老人的情况，直到文章末尾才由他自己之口揭示出来，而这样悬置的结果则是“我”开始擅自为读者提供问题的答案，作者也借此使老人的寡言与“我”的思维活跃构成了强烈的对比。</p>\n<p>在这个情节单元中，作者通过“我”之口一直在刻意地塑造着一种传奇性：进门时“仍然不忘记人肉包子迷魂汤一类故事上的危险事情”在平安入屋后被打破，入屋后发现“老人家中的简单同干净，忽然又使我疑心我们今晚上所遇到的是神仙了”，而这种对他脸上“非凡的光彩”的期待又在看到《庄子》时被击碎，但“我”仍旧不愿放手，“总仍然以为这个人是一个稀奇古怪的人物”，“猜他不是个神仙也一定是一个隐者”并继续将“英雄的梦转到神仙的梦”上。在“我”的身上，一种非要平地生奇的愿望过于明显地展现在读者面前。从土匪到神仙再到稀奇古怪的隐者，预设的一次次被颠覆带来的是悬念在表面上的一次次设立与瓦解，而每一个被瓦解的悬念都又更进一步抬高了读者对老人身份的期待感，作者通过“我”的视线刻意赋予老人一种传奇性并唯恐读者没有发现老人身上的“不正常”而不断进行刻意地提醒，无论是脸色的忧愁和不高兴，卧房床铺上睡觉的人影，不便为人做饭但却不断帮忙，还是最后把卧房“扣了一把铜锁”以及那句耐人寻味的“好像不是我陪你们，是你们陪我”都使这个接待“我”们的老翁显得不那么平凡，他像是在有意掩盖着一些事情，因而令人不禁持续地将目光聚焦在他的身上。这种通过“我”的刻意关注而引起读者注意的方式表现出作者鲜明的引导意识，这种引导从一开始就指向了传奇并在接下来发生的事件中不断深化这种指向，这就引发了围炉夜话的桥段。</p>\n<p>在“围炉夜话”中，作者终于不再隐讳地从猜测中建构传奇性，而是一连串写出了好几个湘西传奇。老人虽然参与了这个传奇故事的讲述环节，但自始至终却并未言说任何内容，他的神秘性一直保留着，并通过“我”天真的猜测而做出解释。实际上，笔者认为被视为传奇的老人参与到以传奇故事为主题的夜谈里本身就是对传奇性的一种瓦解，这说明他并非什么仙人高士，而是也十分关注最简朴的民众言谈的普通人，但这份潜在的暴露由于“我”在兴头上和那些传奇故事对读者的强大吸引力而被完好地遮掩住了。当围炉夜话接近尾声，老人终于告诉了“我”他所掩藏的秘密。在随他前往卧房的时候“我”还没有放弃此前的想法——近于顽固地认为“他一定是有许多宝物在房中，并且一定还得传授我什么秘法同到兵书”，这样的叙事将原本逐渐冷淡下去的读者期待再度拉高，悬念也就再度得到了强化。然而当房门打开，我却失望至极，因为“房中除了一些大小干果坛罐，就只是一铺大床。这里床上分分明明的是躺着一个死妇人。一个黄得黄脸像蜡，又瘦又小，干瘪如一个烤白薯在风中吹过一个月的样子的死人。”至此，在小说的末尾，作者通过揭示老者的隐秘将一直以来的不断建构的悬念的“轮回”终结，同时也将此前辛苦构建的传奇性一并瓦解。</p>\n<p>通过对整体文本的分析，我们不难看出作者几乎是从一开始就显现出了极强的刻意建构意识，他通过第一人称和一个叙事“圈套”营造出极强的代入感，并在后来的文本叙事过程中不断渲染整体氛围，从而完成将读者与小说人物心理体验“同化”的过程。随即他又开启了“设下悬念——打破悬念”的“轮回”叙事，并为这种“轮回”叙事配上各种各样的传奇故事从而建构起小说的传奇色彩，而随着悬念被一次次打破，他所建构起的传奇也就一次次被瓦解，直到最终的老人隐秘的揭示，“我”陡然陷入了巨大的惊讶和后怕。笔者认为，正是在这种建构与瓦解的过程中，沈从文完成了对自身生命意识的表达。</p>\n<p><strong>二、军旅创作与生命意识的养成</strong></p>\n<p>在第一节的开头部分笔者已经对沈从文早年的军旅生涯状况稍作了说明，而纵观沈从文的早期创作不难发现，军旅生活的影响对于他个人而言是十分强烈的：一方面，他随着开差的军队游历了湘西各地，这对他了解整个湘西地域的风土人情有着十分重要的帮助；另一方面，军旅生涯中发生的一系列事件影响了他人生观念乃至生命意识的形成。正因如此，对军旅生涯的回忆一直是他湘西文学创作的“重头戏”，这几乎贯穿了他二十年代末期至三十年代初的整个文学创作历程，有论者统计，仅在1925年—1930年这六年中，他便创作了21篇描写军旅生活的小说[4]。值得注意的是，这些作品大都采取了同《夜》相类似的“自传性”写作方式，而这些书写也正如朱寒汛所言：“集中表达了沈从文对士兵生涯的追忆和眷念：军人在他的笔下不是杀人的魔鬼而是自己生命的镜子。他们或嗔或喜，在青山绿水之间飘荡，享受着属于自己的那一份自由与悲哀，梦想和尊严。”[5]可以说，通过对“军旅人生小说”的大量创作，沈从文逐渐确立起自己对于生命意识的初步理解。</p>\n<p>具体到《夜》中，沈从文的生命意识与人生观念一方面体现为对美好人性的热望，另一方面则表现为对死亡问题的思考。前者在第一节的文本分析中已有涉及，总的来看，“我”对同行的青年军人的“美”的评价正是基于他们身上那种淳朴粗糙不加雕饰的原始人性，他们的勇敢和无所畏惧是为我所喜爱的，这正是他所意欲在自己的“希腊小庙”中供奉的美好人性所具有的品质，然而他并未就此将这些青年兵士简单化和概念化，在面对死亡问题时，他也直接揭露出他们身上复杂的一面。</p>\n<p>在《我的教育》中沈从文详细揭露了湘西军人面对杀人和暴力时的愚昧和可怖心境，在这里，杀人成为唤醒生活、寻求刺激和享乐的方式，“除了杀头，没有算是可以使这些很强的一群人兴奋的事了。”因而，杀人也就成为每天定期上演的“戏码”，小说中“我计算下一场必定仍然至少还有四个，因为五天内送四个匪来是可能的，并且现在牢里就还留得有四个，听他们说是有两个本应昨天杀掉，因为恐怕下场无人杀，所以预备留到下场用的。”正揭示出杀人成为每日固定“节目”的现实，被杀者在前几天就已经备好，目的就是为了每日例行完成“任务”。在这种书写中，沈从文揭露出兵士们顺遂天性（即最基本的享乐欲望）的一面，他用“天真”一词来形容参加赌博的成年兵士们：“虽然许多人已全是做父亲的年纪了，对于玩，还是很需要的事，他们心上全是很天真！”然而我们很难说他在诉诸笔端时所想要表露出的仅仅是对所谓“美好人性”的赞美，相反，在这种“美好人性”背后透露出一种深刻的警示意味——他揭露出湘西人的愚昧和落后，“天真”在此处正是对这种愚昧无知的反讽。相较而言，《夜》对于兵士对死亡的麻木和愚昧状态仅仅是点到为止式的书写，但即便如此也仍体现出沈从文对于“死亡看客”的批判意识，最具代表性的人物即是“我”。换防后的“我”成为司书，但这样一个与“文化”有关的职位并没能改变“我”爱看杀人的喜好，“除非正在写一件顶要紧的公文，我总得抽空去看看，看到底有人割心肝没有。”这样一种心态正反映出年少者的无知和愚昧。</p>\n<p>如果说《夜》开头的看杀人叙事与此前的文本可归为同一序列的话，那么让这篇文章区别于其它文本地方正在于小说末尾的死亡设置。这里值得注意的是“我”对待死亡态度的两次转变：最先是从高度期待到期待落空的失望感，继而是听了老人的话后生出的惊讶。从前者看，“我”对死人的失望完全是基于个人意愿生发出的感受：在这里，死人本身带来的冲击几乎为零，整体情绪的转变完全出于个人期待的落空，这种对死人的漠视态度巧妙地同整部小说的开篇处那些若无其事的“看杀人”文字达成了对应。从后一次转变看，我的惊讶与后怕来自对老人面对亲人死亡时所表现出的冷静态度，他本想伴着亡妻睡一夜，但“我”们的到来打断了他，而他则静静地听我们讲了一夜的故事，面对老人的冷静“我”受到了某种触动。在笔者看来，这种触动实际是面对死亡的两种不同态度带来的。</p>\n<p>“我”由于长期看杀人而养成了对死亡的麻木态度，这是因为死者均与自己无甚关系，在这种前提下，看杀人成为军队中的“我”“享乐”和打发时间的一种方式；而老人对于亲属死亡的冷静则显示出湘西人“对死亡的默认和对悲痛巨大的忍耐力”，《庄子》的意象正是对老者态度的一种预示，而这种在死亡面前显露出的“自然数尽，从不悲泣”的超脱态度背后存在着一股悲哀的潜流[6]，作者在小说的结尾留下了这样的文字“当我把水烧热，嗾醒那几个倒在火堆边睡觉的同伴兵士洗脸时，我听到一个锄头在屋左边空地掘土的声音，无力的，迟钝的，一下两下的用铁锹咬着湿的地面。”这种无力迟钝的掘土声所唤醒的正是一种源于楚人的血液所带来的“命定的悲剧性”（《长庚》）[7]，老翁独自掘土的背后实际上揭示出的是真实生命在面对死亡时所回归到的本初的孤独状态——他和沈从文笔下那个死在船上的老兵一样（《烛虚》）[8]，令“我们感受到的是生命最本初的寂寞，最单纯的悲伤，这是不掺杂任何复杂成分的情感。”[9]这是造成“我”惊讶的来源。这种面对死亡的感受与“看杀人”时的麻木和空虚有着巨大差异，前者所展现的是生命走向终结的原初过程——这是一种由纯粹的偶然性建构起来的生命历程，而后者则是完全人为造成的悲剧，在近乎麻木的冷漠叙事背后显示出的是沈从文对这种滥杀行为的讽刺和批判，这正如刘洪涛所言：沈从文在叙述“湘西世界充斥的暴力、劫掠、血腥”时所呈示的“蒙昧的叙事态度”，属于“技术操作”层面的“伪装”成分。如果剥离了这层“技术伪装”的面具，就不难发现沉潜于文本深处，对国民弱点的剖析与谴责，以实现人之现代化的意愿。[10]</p>\n<p>由此，小说末尾处的死亡叙事所显露出的是沈从文此前未曾表露出的一种生命意识，它与看杀人叙事中对权力滥用与愚昧国民性的批判不同，在这里表露出的是一种原始的生命意志，死亡本身“命定的”偶然性和对人生的终结意义被一种淡然的观念所含纳，从而成为文本“朴素的悲哀”的来源，这种生命意识是顺遂自然的，而为了还原这种朴素，沈从文才不惜费心费力地一次又一次建构起传奇性并最终将它瓦解，因而可以说，传奇的最终瓦解和“我”对于死亡态度的最终转变在文本末尾老人的掘土声中最终走向了统一。</p>\n<p><strong>引文：</strong></p>\n<p>[1] 吴世勇.沈从文年谱[M].天津:天津人民出版社,2006:9-10.</p>\n<p>[2] 吴晓东.从“故事”到“小说”——沈从文的叙事历程[J].长沙理工大学学报（社会科学版）,2011,26(2):84.</p>\n<p>[3] 吴晓东.从“故事”到“小说”——沈从文的叙事历程[J].长沙理工大学学报（社会科学版）,2011,26(2):85.</p>\n<p>[4] 袁启君.论沈从文军旅小说的内涵[J].重庆文理学院学报（社会科学版）,2008,27(4):42.</p>\n<p>[5] 朱寒汛.青年沈从文军旅小说略论[J].解放军艺术学院学报（季刊）,2008,2:59.</p>\n<p>[6] 刘自然.论沈从文小说的死亡书写[D].南京:南京大学,2011:12.</p>\n<p>[7] 沈从文.沈从文全集（第十二卷）:散文[M].北岳文艺出版社:太原,2002:39.</p>\n<p>[8] 沈从文.沈从文全集（第十二卷）:散文[M].北岳文艺出版社:太原,2002:15.</p>\n<p>[9] 刘自然.论沈从文小说的死亡书写[D].南京:南京大学,2011:29.</p>\n<p>[10] 刘洪涛.沈从文小说新论[M].北京:北京师范大学出版社,2005:225. 转引自 洪耀辉.论沈从文小说中“杀人”叙事的精神向度[J].江西社会科学,2009,3:129.</p>\n<p><strong>参考文献：</strong></p>\n<p>【1】沈从文.沈从文全集（第五卷）:小说[M].北岳文艺出版社:太原,2002:152-173.</p>\n<p>【2】吴世勇.沈从文年谱[M].天津:天津人民出版社,2006.</p>\n<p>【3】刘自然.论沈从文小说的死亡书写[D].南京:南京大学,2011.</p>\n<p>【4】张迪.沈从文小说的死亡叙事[D].长春:吉林大学,2017.</p>\n<p>【5】刘西越.沈从文创作中的情绪记忆研究[D].苏州:苏州大学,2018.</p>\n<p>【6】韩立群.童心映照的军人世界——论沈从文的军旅人生小说[J].山东师大学报（社会科学版）,1992,6:60-70.</p>\n<p>【7】熊峰.沈从文短片名作《夜》的隐喻内涵与叙事构成[J].湛江师范学院学报（哲学社会科学版）,1996,17(1):56-57.</p>\n<p>【8】朱寒汛.青年沈从文军旅小说略论[J].解放军艺术学院学报（季刊）,2008,2:55-61.</p>\n<p>【9】袁启君.论沈从文军旅小说的内涵[J].重庆文理学院学报（社会科学版）,2008,27(4):42-46.</p>\n<p>【10】洪耀辉.论沈从文小说中“杀人”叙事的精神向度[J].江西社会科学,2009,3:128-131.</p>\n<p>【11】吴晓东.从“故事”到“小说”——沈从文的叙事历程[J].长沙理工大学学报（社会科学版）,2011,26(2):82-89.</p>\n<p>【12】刘晓静.人生悲凉和历史图景惨烈的双重书写——对沈从文小说《黔小景》的解读[J].名作欣赏,2011,30:28-30.</p>\n<p>【13】汪纪明.叙述中的“时间”——以1930年代三部短篇小说为例[J].山西师大学报（社会科学版）,2012,39(1):109-112.</p>\n",
            "tags": [
                "✍🏻研究手记",
                "💫论文",
                "📑作业"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/a53301e.html",
            "url": "http://www.yurenyiyuji.top/posts/a53301e.html",
            "title": "谈谈魏晋风度",
            "date_published": "2018-06-12T16:00:00.000Z",
            "content_html": "<aside>\n✨ 按：文章内容是憋了一个月才定稿的中国古代思想史的稿子，说不上是论文，因为写的确实不怎么样，权当一读吧。（文章总共是四个部分，因排版问题将原有段落打散了，希望大家能够理解。）\n\n<p>P.S.十分感谢向我提出宝贵建议的阿始、logo、蛋蛋和田蒂以及彭老师。</p>\n</aside>\n\n<blockquote>\n<p>【摘要】汉末以来的社会动荡等原因促使魏晋文学中“雅好慷慨”风格的形成，其背后体现着时人对于如何生存于世的探讨。在政治社会上的动荡、儒家思想的影响、玄学的高扬以及东汉以来个人精神的发展多个方面的影响下，时人形成了清谈隐逸、及时勉励建功立业、佯狂疏放这三种对待“生”的态度，实际上这其中蕴含着“人的精神觉醒”这一更为深刻的主题。</p>\n</blockquote>\n<p><strong>01</strong></p>\n<p>宗白华先生曾说：“汉末魏晋六朝是中国政治上最混乱、社会上最痛苦的时代，然而却是精神史上极自由、极解放、最富于智慧、最浓于热情的一个时代。”[1]作为中国历史上一段极为重要的历史时期，魏晋时期在在思想领域出现了“人的觉醒”这一现象，而笔者认为，魏晋士人所持的生存于乱世的三种态度即是这一时期知识阶层的精神觉醒的重要表现。</p>\n<p>[1] 宗白华：《论&lt;世说新语&gt;和晋人的美》，《美学散步》，上海：上海人民出版社，1981年，第177页。</p>\n<p><strong>02</strong></p>\n<p>刘勰在《文心雕龙·时序篇》中说:“观其时文,雅好慷慨,良由乱世乱离,风衰俗怨,并志深而笔长,梗概而多气也。”“慷慨”即是心中积郁的不平之气，换言之则是时人并存于心的人生之忧与济世之志，而“梗慨多气”则是对于这一时代文学上特点的一个高度概括，之所以产生这样的特点，是因为当时社会动荡，军阀争权，以及严重的灾荒和瘟疫[2]，而文人名士常常有颠沛流离、转徙沟壑的经历,从这种经历中产生身世无常,人生短促的亲身感触。</p>\n<p>[2] 严重的灾荒致使许多文士迫不得已地屈尊顺从他人，诸如马融；而瘟疫更是使得“建安七子”中的陈琳、徐干和应瑒纷纷去世。</p>\n<p>这种感触其实从《古诗十九首》已经开始出现：虽是“生年不满百”但内心却“常怀千岁忧”；因为动荡的时局和长年的战伐而常常感到“人生寄一世，奄怱若飘尘”（《今日良宴会》），“人生非金石，岂能长寿考”（《回车驾言迈》），“人生忽如寄，寿无金石固”（《驱车上东门》）；而面对残酷的现实目光所及又常常是“出郭门相视，但见丘与坟”（《去者日以疏》）。正如李泽厚先生所言：“这种对生死存亡的重视、哀伤，对人生短促的感慨、喟叹，从建安直到晋宋，从中下层直到皇家贵族，在相当一段时间中和空间内弥漫开来，成为整个时代的典型音调。”[3]</p>\n<p>[3]李泽厚：《魏晋风度》，《美的历程》，北京：文物出版社，1981年。</p>\n<p>以曹丕为例，他虽已极人世之尊荣，但仍感到“年寿有时而尽，荣乐止乎其身，二者必至之常期，未若文章之无穷。”（《典论·论文》）帝王将相、富贵功名终成一抔黄土，真正不朽、能够世代流传的却是精神生产的东西，而诗文则是这思想与精神的最佳承载者，所以他提出文章是“经国之大业，不朽之盛事”（《典论·论文》）强调著文于世以期思想的长存，而这和前述的“固知一死生为虚诞，齐彭殇为妄作，后之视今亦犹今之视昔”的悲慨在实质上是一致的：“在表面看来似乎是如此颓废、悲观、消极的感叹中，深藏着的恰恰是它的反面，是对人生、生命、命运、生活的强烈的欲求和留恋。”[4]这种不断反复的“慷慨悲叹”实际上反映出的是时人对于“生”这一主题的深入思考，而这种个人对自己生存和发展以及生命意义的重新思考和探索正是魏晋时期个人精神觉醒的一个重要反映。</p>\n<p>[4] 李泽厚：《魏晋风度·人的觉醒》，《美的历程》，北京：文物出版社，1981年。</p>\n<p><strong>03</strong></p>\n<p>面对这样一个问题，魏晋知识阶层给出了三种对待的态度：一是更多受到玄学思潮影响而形成的的清谈隐逸之风，二是为提高生命的质量而追求的及时勉励建功立业，三则是追求精神自由的佯狂与疏放。而这三种态度其实是在政治社会上的动荡、儒家传统的入世思想、玄学之风以及东汉以来个人精神的发展这多个方面的影响下形成的。</p>\n<p>首先，这一时期最为重要的一种态度是清谈隐逸之风。在笔者看来，它主要受到魏晋玄风和东汉以来知识阶层思想转变的影响。所谓清谈，这里引述鲁迅先生所言：“清谈，本从汉之清议而来。汉末政治黑暗，一般名士议论政事，起初在社会上很有势力，后来遭执政者之嫉视，渐渐被害，如孔融，祢衡等都被曹操设法害死，所以到了晋代底名士，就不敢再议论政事，而一变为专谈玄理；清议而不谈政事，这就成了所谓清谈了。”[5] 由此可知，清谈承接东汉清议而来，而这种清议则是受到东汉以来知识阶层思想转变影响的结果。</p>\n<p>[5] 鲁迅：《六朝时之志怪与志人》，<a href=\"https://www.douban.com/group/topic/91793736/%EF%BC%8C2016%E5%B9%B410%E6%9C%8812%E6%97%A5%E3%80%82\">https://www.douban.com/group/topic/91793736/，2016年10月12日。</a></p>\n<p>在东汉前期及中期，士大夫树立起了一种以理想人格与道德精神为基础的文化群体和阶层，他们把人的价值高下系于一种超越世俗利益的精神上，并试图以知识阶层对文化的垄断来恢复与政治权力分庭抗礼的地位，但在政治权力的巨大威压下，这种失衡的对抗终究难以维系，最终在两次党锢之祸后走向了幻灭，此后，士人们又引出以个体生存为中心的思路，转向求取个人精神的独立与自由。沿着这条道路，曾经被奉为圭臬的儒教纲常渐渐走下神坛，而处于边缘地位的老庄思想则逐渐兴盛，从扬雄好《易》作《太玄》，王充好道家之学，晚年作养生之书，张衡作《思玄》、《归田》、《髑髅》三赋，马融好《老》、《庄》之学，一直到仲长统明显的道家知识趣味，这些种种迹象其实已经暗示了时代思想与学术兴趣的变化[6]，更不用说桓帝于公元166年正式祠老子于宫中这样统治阶层层面的转化[7]。</p>\n<p>[6] 参见葛兆光著：《中国思想史·第一卷（第四编）》，上海：复旦大学出版社，2001年，第312-313页。</p>\n<p>[7] 事见于《后汉书·祭祀志》，原文：桓帝即位十八年，好神仙事。延熹八年，初使中常侍之陈国苦县祠老子。九年，亲祠老子于濯龙。文罽为坛，饰淳金扣器，设华盖之坐，用郊天乐也。</p>\n<p>这样的思想领域的渐变最后形成了玄学思潮的兴起，时人的关注点从品评人物转移到对“有无”、“名教”与“自然”、“言意”之辨、“名理”之变和“形神”之辩等形而上问题的探讨，而玄学思想则借此更进一步地介入传统儒家思想（上述的辩论主要是通过注解经典的方法表述出来的）从而使之更加向时代思潮的外围挪移。在笔者看来，这种情况一方面因其本身已有的风气使然，另一方面这种思潮本身也助推了这一风气的发展。</p>\n<p>对于清谈所涉及的内容，这里以“言意之辨”为例：这一时期的思想家们在“言”与“意”的辩论中逐渐形成了轻“言”而重“意”的观点，而这与追求超越境界的风气在思路上实则是一致的。在思想层面，“它引起的是精神上超越俗尘的玄远之思以及人生上的摆落形累的幽远情趣”[8]，这种思想发展到生活中则产生了不少希求隐逸山林和妄图不问世事的士人 ，但是正如鲁迅先生所言：“即使是从前的人，那诗文完全超于政治的所谓‘田园诗人’，‘山林诗人’，是没有的。完全超于人间世的，也是没有的……诗文也是人事，既有诗，就可以知道与世事未能忘情。”[9]这些士人为了自身思想的独立，不愿委身于世间的准绳和黑暗的朝局，转向山林与田野，从这一层面看，确实可以说是魏晋时期个人精神觉醒的一种突出表现；</p>\n<p>[8] 葛兆光：《中国思想史·第一卷（第四编）》，上海：复旦大学出版社，2001年，第328、329页。</p>\n<p>[9] 鲁迅：《魏晋风度及文章与药及酒的关系》，《鲁迅全集》，北京：同心出版社，2014年。</p>\n<p>而这种思想延伸到文学层面则形成了时人追求创作出诸如“此中有真意，欲辨已忘言”（《饮酒·其五》），“目送归鸿，手挥五弦”（《赠秀才入军·其十四》）这种追求言有尽而意无穷的表达效果的作品。其他清谈的内容诸如“名教”与“自然”之辩则形成了以“自然”与“真”为上的审美理想，随着陶渊明对此的践行和进一步发展，这一思想对于此后的整个中国文学乃至士大夫的思想精神产生了极为深远的影响。</p>\n<p>相对于清谈隐逸，建功立业积极入世的进取态度则主要是承继了儒家的积极进取的入世精神。魏晋初期，一些士人们的社会地位得到提升，他们再次对功名产生了欲求，加之乱世时局和内忧外患，种种复杂的情况与变革之际的思想共同构成了他们心中对于建功立业的渴望，所以我们能看到《短歌行》中“周公吐哺，天下归心”的豪迈气概，以及《白马篇》中“幽并游侠儿”“捐躯赴国难，视死忽如归”的拼死报国之志。</p>\n<p>在以上两种态度之外，笔者认为以“竹林七贤”以及看似无念于政治而归隐的以陶渊明为代表的士人们虽然在表面上沉溺于畅怀豪饮之中，“但愿长醉不愿醒”，但这种佯狂态度的背后是怀有愤世嫉俗的情感以及沉郁的入世之心的——因为时代与政治的黑暗与自己内心志向的极度背离致使他们只好以醉生梦死的态度对待险恶的世道，他们内心虽然慷慨激昂，但许多意思只能隐而不显，这里最重要的代表要数阮籍。</p>\n<p>从其八十二首咏怀诗中我们大致可以读出其本人将自身人生的慨叹和哀伤同当时残酷的政治斗争和政治迫害相连接后产生的“感伤、悲痛、恐惧、爱恋、焦急、忧虑，欲求解脱而不可能，逆来顺受又不适应”的复杂情感。虽然他想要在艰难而又布满荆棘的世路中“一飞冲青天”“抗身青云中”[9]，但是现实的残酷逼得他只能低下头来，应付环境，以保全性命。所以他“一方面被迫为人写劝进笺，似颇无聊；同时又‘口不臧否人物’，极端慎重，并且大醉六十日拒不联姻……”[11]怀着巨大的矛盾与痛苦，他只能将自己放诸饮酒之间，看似逍遥，及时行乐，然而真正的内心却是呈现在“穷途之哭”中。</p>\n<p>[10] 均出自阮籍《咏怀八十二首》。</p>\n<p>[11] 李泽厚：《魏晋风度·人的觉醒》，《美的历程》，北京：文物出版社，1981年。事均见于《晋书·列传第十九》，原文：文帝初欲为武帝求婚于籍，籍醉六十日，不得言而止……会帝让九锡，公卿将劝进，使籍为其辞。籍沈醉忘作，临诣府，使取之，见籍方据案醉眠。使者以告，籍便书案，使写之，无所改窜。辞甚清壮，为时所重……籍虽不拘礼教，然发言玄远，口不臧否人物。</p>\n<p>阮籍的情况在这一时期具有典型性，从他推至这一时期的知识阶层，我们似乎就能够理解那些名士们“昼短苦夜长，何不秉烛游”（《生年不满百》）；“不如饮美酒，被服纨与素”（《驱车上东门》）；“何不策高足，先据要路津”（《今日良宴会》）的言论以及佯狂疏放的行为举止，这些实际上“在当时特定历史条件下深刻地表现了（时人）对人生、生活的极力追求。”[12]当然，我们也不能否认这种及时行乐以及上述的佯狂在很大层面上是时人为了保存自身，让人格、精神以及生命在有限的时间里得到最大的舒展从而不负此生所做出的妥协。</p>\n<p>[12] 李泽厚：《魏晋风度·人的觉醒》，《美的历程》，北京：文物出版社，1981年。</p>\n<p><strong>04</strong></p>\n<p>纵观这三种态度，它们都在某些层面上反映着当时知识阶层对于个人精神觉醒的某种自觉追求，并且往往共存于士人心中，这种融汇造就了这一时期士人独特的复杂心态亦标志着他们走向了精神的觉醒：</p>\n<p>清谈隐逸之中对于形上之学的关注体现了魏晋名士在走出传统儒教的束缚的同时向思想自由的境界迈出了一大步；时人的狷介孤傲、不愿与世俗同流合污而归于山林则显示出他们内心对于当局权势的鄙弃和心灰意冷，亦展现着他们对于个人精神自由的追求；即使是希求能够杀敌报国名扬万世以逞己欲的济世之志亦不是仅仅为着儒教的教化而更多的是为了自身能够永垂青史。</p>\n<p>无论如何，这三种态度都是魏晋时期士人在当时特殊的社会环境下从自我出发而做出的选择，不再被武帝以后经学传统束缚下的价值观念所绑定。从怀有三种态度的不同的名贤雅士的诗文作品与行为处事的方式中我们能感受到其身上所高扬的个人精神觉醒的光辉，他们同那个时代一起，共同谱写了一曲高唱着“人的觉醒”的慷慨激昂的乐章，在之后甚至今后的岁月里它还在不断地响起，引着我们共同畅想那个饱含着“魏晋风度”的时代的风貌！</p>\n<p>感谢阅读，</p>\n<p>祝安</p>\n<p>晨</p>\n",
            "tags": [
                "✍🏻研究手记",
                "💫论文",
                "📑作业",
                "🍂古代文学",
                "✒️读书笔记"
            ]
        }
    ]
}