{
    "version": "https://jsonfeed.org/version/1",
    "title": "愚人呓语集 • All posts by \"🌇摘录簿\" category",
    "description": "",
    "home_page_url": "http://www.yurenyiyuji.top",
    "items": [
        {
            "id": "http://www.yurenyiyuji.top/posts/f0ca7bb.html",
            "url": "http://www.yurenyiyuji.top/posts/f0ca7bb.html",
            "title": "《掩饰》摘录",
            "date_published": "2023-05-16T16:00:00.000Z",
            "content_html": "<aside>\n➡️ 摘自：\n[美]吉野贤治著，朱静姝译，《掩饰：同性恋的双重生活及其它》，北京：清华大学出版社，2016年。\n\n</aside>\n\n<h1 id=\"代译序（郭晓飞）\"><a href=\"#代译序（郭晓飞）\" class=\"headerlink\" title=\"代译序（郭晓飞）\"></a><strong>代译序（郭晓飞）</strong></h1><h2 id=\"关于骗婚\"><a href=\"#关于骗婚\" class=\"headerlink\" title=\"关于骗婚\"></a><strong>关于骗婚</strong></h2><p>在中国语境下，在同性恋“骗婚”的话语中，体现了主流对同性恋“冒充”和“坦白”的双重捆绑。</p>\n<p>一方面，主流逼着所有人都进入和异性结合的婚姻体制中，否则就会被认为是变态、有病、不正常，这催生了冒充的现象；而一旦婚姻中所谓“正常的一方”指控配偶隐瞒同性恋身份骗婚，要求骗子承担法律责任，主流又会纷纷谴责同性恋伤天害理，毁人一世幸福。</p>\n<p>制度上，一男一女的婚姻垄断了生育，所以大量的同性恋者和异性结婚、生育后代，是在预防老无所依，说严重些，那几乎就是求生需求，而不仅仅是为了躲避同性恋的污名。</p>\n<p><strong>在谴责同性恋“骗婚”的舆论里，我们很少听到对“强制性异性恋”的批判。好像人们在婚姻问题上已经有了自主性，没有人拿刀架在脖子上让你和异性结婚</strong>，然而正如“强制性异性恋”里的“强制”不同于一般意义上的强制，“骗婚”里的“骗”也不应该等同于一般意义上的骗，实在值得深长思之。（按：在下意识反驳之前，不如仔细、好好、认真想想是不是真的“没有人拿刀架在脖子上”。）</p>\n<h2 id=\"关于掩饰\"><a href=\"#关于掩饰\" class=\"headerlink\" title=\"关于掩饰\"></a><strong>关于掩饰</strong></h2><p>每个人都在掩饰。掩饰，即淡化一个不受欢迎的身份，去迎合主流。在一个日渐多元的社会里，我们每个人都有不主流的一面，然而被视作“主流”往往还是社会生活的一件必需品。正因如此，本书的每个读者都在有意无意地掩饰着，有时还会为此付出巨大牺牲。</p>\n<p>我怀疑他们（按：掩饰的人）都在向一种不公平的现实屈服，这个现实要求他们抑制自己饱受污名的身份，以便生存下去。</p>\n<p>社会学家欧文·戈夫曼《污名》：“尽管有的人愿意承认自己具有某种污名……但他们会极力阻止污点被放大。”这种行为即是“掩饰”。它与冒充的区别在于，冒充是关于一个特定属性的“可见性”，而掩饰则是关于它的<strong>“耀眼性”</strong>。</p>\n<p>我讨厌的是我需要压抑我对同性恋话题、人群、文化的激情——好像这些仍然是我应该感到羞耻的兴趣一样。</p>\n<p>我们正处于美国人转变歧视方式的时代。对于老一辈而言，歧视是针对一整类人的——对少数族裔、女人、同性恋、少数教派或残疾人施加限制。在新的时代，歧视不再指向一整个群体，而是针对这些群体里不服从于主流规范的拿一部分人。这种新形式的歧视瞄准的不是少数人群，而是边缘文化。局外人也可以被接纳，但前提条件是我们得像个局内人——换言之，只要我们能掩饰。</p>\n<p>这是个进步：人们不再需要<strong>成为</strong>白人、男人、异性恋、新教徒和健全人；他们只需要<strong>装得</strong>像白人、男人、异性恋、新教徒和健全人。但是这并不是平等。</p>\n<p>当代民权只关注传统的民权群体，如少数族裔、女人、同性恋、少数教派及残疾人，这本来就是个错误。因为<strong>这就假定在所谓的主流社会中的人——那些异性恋白种男人——就没有掩饰着的自我了。他们就只被当成障碍物，只被当成妨碍其他人自我表现的人。也难怪他们常常对民权倡导报以敌意。他们觉得我们是在要求一种他们得不到的权利——对人性的充分表达。</strong></p>\n<p><strong>民权的升华始于承认主流社会只是个神话。正如酷儿理论家们洞见的那样，完全正常就是种不正常。我们每个人都在追求自我表达；我们每个人都有掩藏着的自我。</strong></p>\n<h2 id=\"关于同性恋的矫正\"><a href=\"#关于同性恋的矫正\" class=\"headerlink\" title=\"关于同性恋的矫正\"></a><strong>关于同性恋的矫正</strong></h2><p>矫正同性恋的要求在我们的文化里越来越不受待见。社会控制的三架引擎——法律、医学和宗教——都已经开始撤回这一要求。</p>\n<p>如今矫正的要求已经变得更加细致，四处弥散，也正因如此，它才变得更难抵抗。我被液体包围，而我在其中游动。我<strong>不能</strong>想象异性恋之外的生活，就如一条鱼不能想象在陆地上闲逛。</p>\n<p>最为强烈的矫正要求是施加在性摇摆者身上的，也就是那些在性上模棱两可或尚未定型的人。</p>\n<h3 id=\"关于禁令\"><a href=\"#关于禁令\" class=\"headerlink\" title=\"关于禁令\"></a><strong>关于禁令</strong></h3><p>就算人们不再认为同性恋是一种真正的疾病（一种精神疾病），但同性恋是种象征性的疾病（一种不受欢迎的、会传染的习性）这一观念却延续了下来。反同心理学家们已经明确把它命名为“同性恋的传染模式”，在这种模式下“孩子们一旦跟着同性恋者产生性接触，就会被引导成或沾染上同性恋。”</p>\n<p>传染模式的隐喻反映了社会对同性恋根深蒂固的恐惧——同性恋者会把症状传给他人——这种恐惧比真正的精神病模式荼毒更深。同性恋被当成如此具有侵略性的行为，为禁止宣传同性恋的政策提供了合理性，<strong>因为这样的禁令看上去只是在被动防守</strong>。</p>\n<p>然而，<strong>同性恋宣传禁令本身的攻击性却被遮蔽了，就像改名为“国防部”的政府部门掩盖了其发动战争的本事</strong>。因为如果孩子们坦言自己性倾向游移，那么同性恋宣传禁令就跟哪些试图把他们转变为异性恋的手段没什么两样。更重要的是，如果这些法律认可了传染模式，它们就会以维护国家利益为由，理直气壮地把同性恋视为一种病。</p>\n<h3 id=\"不可改变论\"><a href=\"#不可改变论\" class=\"headerlink\" title=\"不可改变论\"></a><strong>不可改变论</strong></h3><p>近些年，我看到一个令人担忧的趋势，人们对同性恋的维护并不是基于它是“好的”，而是基于它是“不可改变”的。</p>\n<p>拿不可改变为同性恋来辩护并不是最佳方案，因为它隐含着一种<strong>歉疚感</strong>。它在拒绝矫正的要求时只是说“我没办法改变”，而不是说“我不愿意改变”。它似乎在说，电击疗法是错误的，仅仅是因为它没有效果；而如果它有效的话，它就没有任何错误。</p>\n<p>正如乔纳森·托林斯的话剧《神界的黄昏》所设想的那样，从发现一个同性恋基因到观察到一个带着这种基因的胎儿只有一步之遥。如果科学家们赶在同性恋者改变偏见文化、保障合法权益之前发现了一个同性恋基因，那么届时的同性恋者会比我们今天的处境危险得多。</p>\n<h1 id=\"正文\"><a href=\"#正文\" class=\"headerlink\" title=\"正文\"></a>正文</h1><h2 id=\"关于同性恋的冒充\"><a href=\"#关于同性恋的冒充\" class=\"headerlink\" title=\"关于同性恋的冒充\"></a><strong>关于同性恋的冒充</strong></h2><p>冒充这一规范不仅是仗着同性恋的沉默，而且是倚赖反同者对这种沉默的坚持才建立起来的。</p>\n<h3 id=\"关于出柜\"><a href=\"#关于出柜\" class=\"headerlink\" title=\"关于出柜\"></a><strong>关于出柜</strong></h3><p>没有什么比最初几次的出柜经历更能让我相信语言的力量了——<strong>话音一落，你就成了另外一个人。</strong></p>\n<p>对于很多男同性恋而言，出柜是最接近于生孩子的事情了。把自己生出来是不可思议的、也是令人害怕的，绝不可能做到平静。</p>\n<p>后来我才知道，那种欣喜是幼稚的。我根本不可能一劳永逸地完成出柜，因为每个我新认识的人都在我周围立起了一个新的柜子。更为微妙的是，就算那些知道我是同性恋的人们也在强加给我一些新的要求，要我服从于异性恋。</p>\n<p>当一个人冒充成异性恋时，有多少个观众就有多少个柜子。这使得出柜在个人和集体层面，都成了一场西西弗斯式的事业。</p>\n<p>即使我刚刚讲述的故事比我之前讲过的任何一次都更完整，但它们还是充满了简化与回避。或许这就是那个水手的窘境（按：指《古舟子咏》中的水手）——也许我们永远都不能从某些故事里跳出来，即使我们看见自己被困在里面。（按：语言之力的悖谬）</p>\n<p><strong>本应该彻底推翻旧政策的法院如今却接受了新政策，只因后者被包装成了一个“进步”的故事：曾几何时同性恋者还得接受治疗，而在如今这个更文明的时代，他们只需要冒充一下异性恋而已嘛。</strong></p>\n<p><strong>如果我们有成为某种人的权利，那么我相信，从逻辑上和道德上来讲，一定就会有说出自己是什么人的权利。当军队说自己并不是反对同性恋，而只是反对公开的同性恋时，我觉得这是自相矛盾的，这种矛盾使我对前半句话都存疑万分。</strong></p>\n<h2 id=\"关于同性恋的掩饰\"><a href=\"#关于同性恋的掩饰\" class=\"headerlink\" title=\"关于同性恋的掩饰\"></a><strong>关于同性恋的掩饰</strong></h2><p>世纪之交，同化对同性恋的要求开始从矫正变为冒充再变为掩饰。如今，在美国的许多行业，我们都可以做同性恋，也可以公开表明自己的身份，<strong>只要我们别“张扬”。</strong></p>\n<p>麦克·沃纳：“当那些由各种规范所定义的人们开始用‘正常’这一标尺来衡量自己的关系和生活方式的价值时，他们就是在进行一种社会意义上的自杀。”酷儿们应该“坚持让主流文化向酷儿文化靠拢，而不是相反”（按：如果你认为自己属于二次元群体的话，稍微带入一下就能理解了）。</p>\n<h3 id=\"同性恋群体内部的分化\"><a href=\"#同性恋群体内部的分化\" class=\"headerlink\" title=\"同性恋群体内部的分化\"></a><strong>同性恋群体内部的分化</strong></h3><p>随着社会对同性恋的态度逐渐温和，过去“好”异性恋和“坏”同性恋之间的界限在某些情境下发生了变化。如今“好”异性恋和正常的同性恋站在了一边，而另一边是“坏”酷儿。<strong>同性恋不再是一个笼而统之的病态群体，许多人越来越迫切地觉得，有必要站到某个队伍里以表忠心——他们要么充满感激地融入主流社会，要么以捍卫差异之名抗争到底。</strong>非裔美国人在融合主义和分离主义之间争论不休，女性分裂为平等女权主义和差异女权主义，同样地，同性恋群体也在“好同志”和酷儿之间产生了分歧。</p>\n<p>好同志责骂酷儿，因为他们觉得酷儿让所有的同性恋者都染上了坏名声。这些耀眼的离群者“让人产生很多误解，从而强化了现有的不平等”。</p>\n<p>酷儿也会攻击好同志，因为他们觉得那种想要变得正常从而被异性恋社会接受的做法是一种背叛。沃纳批评好同志，说他们“羞辱着那些站在体面阶梯最底层的人”。</p>\n<h3 id=\"掩饰的四个方面\"><a href=\"#掩饰的四个方面\" class=\"headerlink\" title=\"掩饰的四个方面\"></a><strong>掩饰的四个方面</strong></h3><p><strong>外表</strong>是关于一个人如何向世界展示她的身体；<strong>归属</strong>涉及她的文化认同；<strong>社会运动</strong>关系到她在何种程度上将她的身份政治化；而<strong>人际关系</strong>则有关她对同伴的选择——包括爱人、朋友、同事。</p>\n<p>在这四个最基本的维度上，我们<strong>所有人</strong>都在隐藏或炫耀我们的身份。</p>\n<p><strong>外表：</strong></p>\n<p>可以说，同性恋权利诉讼和公共关系维持都受同一动力驱使，即，希望把同性恋者打造成除了性倾向之外，在所有方面都跟异性恋别无二致的人，好像在做一个控制变量的实验。</p>\n<p>讽刺的是“扮直人”的冲动最初来源于同性恋者自身。（如戈夫曼所言，被污名化的群体常常强烈地希望自己“正常化”）。</p>\n<p><strong>归属：</strong></p>\n<p>在这种文化场域中（按：书中是一个同性恋社区，你也可以理解为gay bar），他可以想象同性恋平权，他正常的欲望不会被当作变态。在这里，他可以挽回时间，重新体验他从未有过的青春，与朋友共享欢乐，而不用因为一个可怕的秘密就跟他们疏远。</p>\n<p>在火车上不知坐了多久，我抬起头，突然察觉到某个时刻已经到来了——异性恋文化重申了它的霸权。那些蜷缩在对方怀里的男人们在这一刻分开了，紧扣的食指瞬间松掉，满是刺青的身体已经消失在外套中，一张张面孔紧绷起来。<strong>这个时刻是如此细微而难以察觉，就像季节的更替，或是一个人突然就没了爱情</strong>。（按：这种地下情人式的感受或许在封控时期的校内校外爱情中有所表现，但要知道后者只不过是一种极端情况而前者往往是常态，如此一来，换位思考一下或许就不那么难理解了吧。）</p>\n<aside>\n💬 **主流对同性恋文化是选择性接受的——同性恋时尚，可以；同性恋相爱，不行。这说明，接纳是受异性恋文化消费者的欲望所驱使的，而不是基于同性恋者的尊严。对于消费者而言，他们享用少数文化时的挑剔是理所当然的——他们只会选择对他们有意义的部分，以及带给他们愉悦和存在感的部分。**（按：感觉这里其实有关消费社会如何消解深度，没读鲍德里亚，不敢多说，但典型的案例应该是耽美文化中的高度消费性对严肃性的消解吧。）\n\n</aside>\n\n<p><strong>人际关系：</strong></p>\n<p>福柯：“人们可以宽容两个同性恋者在他们面前一同离去，但如果第二天他们微笑着，牵着手，温柔地拥抱着对方，那就是不可原谅的了。”</p>\n<p>同性恋者——尤其是男同性恋——常常<strong>被描述</strong>成不稳定的、孤立的、滥交的。这一形象意味着，如果同性恋者更加自重，那我们就会得到更多尊重。如果同性恋之间有爱，那我们就会得到更多的爱。</p>\n<p>如果同性恋者把恋情保持在地下，道德卫士则仍然可以把我们的感情当作废弃品。<strong>然而最令他们焦躁的是一对同性恋人向他们证明，这段感情很成功，而且两人都很快乐。</strong>（按：懂还得是福柯懂。）</p>\n<p>掩饰在道德上也很复杂。</p>\n<p>很多人都同意矫正和冒充会造成巨大伤害，却觉得掩饰无伤大雅。对于那些反对冒充却支持掩饰的人，一个简单的回答是：他们的立场站不住脚，因为冒充和掩饰常常难以区分。同样的行为——比如拒绝牵同性的受——既可以是冒充异性恋，也可以是掩饰同性恋，取决于观众是否知情。</p>\n<p>更深层次的、更加发自肺腑的回答是：我有了身为同性恋的权利，也有说出自己是同性恋的权利，它们都是非常重要的。然而我的生命经验也告诉我，它们是微乎其微的。<strong>对我而言，只有当我克服了掩饰的要求时，同性恋才能从一种状态变成一种生活。只有这样，我才能真正拥有我的感情，我的文化，我的政治，我的爱人。只有这样，同性恋的生命里才能有一丝快乐。</strong></p>\n<aside>\n💬 就像很多人事不关己甚至带有厌恶感式的调侃：“平权就那么重要吗？”这种事情确实很难换位思考的。\n\n</aside>\n\n<p>重要的是我拥有在所有维度发现或展示我身份的自由，且不被偏见所束缚。</p>\n<p>那些致力于同性恋平权的人不能只问，某种行为是否是“成为同性恋”所必需的。很多东西同性恋者就算没有也能过活，包括平等。<strong>一个更好的问题应该是，同样的行为是不是由异性恋者做出来就可以接受，同性恋者就不行。</strong></p>\n<p><strong>掩饰的要求绝不是无关紧要的。它直指不平等的心脏地带——它让一类人心安理得地认为自己就是比其他人更高级。当异性恋要求同性恋掩饰时，他们是在要求我们变得渺小，要求我们放弃异性恋所拥有的权利，最终放弃平等。如果法院只有在同性恋者掩饰自己的前提下才肯保障他们的重要权利——如就业权或监护权，那么法院就是在合理合法地把同性恋者变成二等公民。</strong></p>\n<p><strong>正因如此，比起那些说自己支持同性平权却又希望同性恋者掩饰起来的人，我在智识上反而更加尊重那些说自己反对同性平权并且希望他们矫正成异性恋的人。憎恨同性恋并要求所有形式的同化，在逻辑上至少是一致的，而一边支持平权一边又敦促同性恋通过掩饰变成二等公民，才是自相矛盾。</strong></p>\n<aside>\n💬 一语中的，可谓是对当下最典型的言论的直接反驳。\n\n</aside>\n\n<h3 id=\"种族掩饰\"><a href=\"#种族掩饰\" class=\"headerlink\" title=\"种族掩饰\"></a><strong>种族掩饰</strong></h3><p>一个可悲的事实时，对于种族主义而言，最有效的心灵解药正是种族主义本身。我在一个国家遇到的种族主义观念都会在另一个国家有镜像般的呈现。</p>\n<p>法律往往关注的是少数群体是否能够按照主流群体的标准改变，而完全不过问后者为什么会要求这样的同化。如果真要检验后者的理由，它们往往都是站不住脚的。</p>\n<h3 id=\"性别掩饰\"><a href=\"#性别掩饰\" class=\"headerlink\" title=\"性别掩饰\"></a><strong>性别掩饰</strong></h3><p>对女性的掩饰的两种要求往往同时存在：掩饰和逆向掩饰。许多命令并不是要所有人都服从，而是专门针对女性的。</p>\n<p>如果说同性恋者或少数族裔也会卷入掩饰和逆向掩饰的交火之中，那多半是因为我们身陷两个群体。多数派阵营（异性恋者或白人）提出掩饰 要求，而少数派团体（同性恋者或少数族裔）则提出逆向掩饰的要求。相比之下，女性更为特殊，因为强势群体——男性——通常会既要求她们掩饰，又要求她们逆向掩饰。</p>\n<p>在工作场所，女性必须有足够的“男子气”才能被视为值得尊重的职场人士，但她们同时又必须有足够的“女人味”才能被视为值得尊重的女人。</p>\n<p>这些精神分裂式的要求造就了一个经典的双重捆绑。在研究女性律师时，罗德指出：“职场妈妈常常被批评为不够投入，既当不好父母，也当不好专业人士。”“这些混杂的信号让女人不安，因为不管她们在做什么，总有人觉得她们本应该做别的事。”</p>\n<p>真正的问题并不在于两个要求（掩饰和逆向掩饰）没有办法同时满足，而是在于没有任何一个要求是理所当然必须满足的。</p>\n<h3 id=\"出路设想\"><a href=\"#出路设想\" class=\"headerlink\" title=\"出路设想\"></a><strong>出路设想</strong></h3><p>进步律师大多会认为照顾原则就是法律上的青霉素。他们希望把这一原则从宗教和残疾扩大到种族、性别和性倾向。</p>\n<p>联邦最高法院曾明确以身份爆炸为由，为其保护不力作辩解。坚持同案同判意味着，如果最高法院保护某一个群体的行为，那么它必须保护所有类似群体的行为。法院解决这个问题的方法时干脆完全不保护任何行为，只保障身份中那些不可改变的因素。（滑坡理论）</p>\n<p>布伦南对这一滑坡理论给予了冷嘲热讽的回应，称它似乎是在<strong>“担心有太多公平”</strong>。这句话显示了一种社会病态，即<strong>大量的社会不公反而成了保持现状的借口</strong>。</p>\n<p>比起一小群人追求的“平等”，法院对我们所有人都拥有的“自由”更为关注。原因很简单：有关平等的诉求——比如基于少数群体的照顾原则——不免会让最高法院在众多群体中选出几个最爱。在一个越来越多元的社会里，我们完全可以理解，法院根本不想搅这趟混水。相反，有关自由的诉求则会强调所有人的共通之处。</p>\n<p>我们不能先入为主地认为那些行为举止很“主流”的人一定就是在掩饰。我们最终要追求的是自主，并将自主视作实现真实性的一种途径，而不是追求一个关于什么是真实的固定概念。</p>\n<p>真正的解决之道在于我们所有的公民，而不是公民中的一小部分律师。那些不是律师的人应该在法律之外进行理性对话。他们应该把戈夫曼的“掩饰”一词从学术的晦涩中抽取出来，把它装进通俗词库里，从而使它变得跟“冒充”或“出柜”一样普及。而那些遭遇掩饰要求的人们则应该大胆质疑这些要求的合理性，即使法律尚未约束那些提出要求的人，也尚未认可那些被要求的群体。</p>\n<aside>\n💬 启蒙永远在路上。\n\n</aside>\n\n<h1 id=\"译后记（朱静姝）\"><a href=\"#译后记（朱静姝）\" class=\"headerlink\" title=\"译后记（朱静姝）\"></a><strong>译后记（朱静姝）</strong></h1><h2 id=\"关于同妻\"><a href=\"#关于同妻\" class=\"headerlink\" title=\"关于同妻\"></a><strong>关于同妻</strong></h2><p>同妻在婚姻中的痛苦无可否认，但《掩饰》却提醒我们反思，首先是什么样的社会同化机制把同性恋者逼进婚姻里——要知道，同性恋者从来没有机会不冒充、不掩饰、名正言顺地跟自己喜爱的人去过有法律保障的生活，而异性恋者不仅“理所当然”地拥有结婚的权力，还在主流性道德里占据着上风。</p>\n<p><strong>同妻们也是同化的对象，她们只有在成功扮演了好妻子、好母亲、好女儿、勤俭持家、温婉贤淑、守身如玉之后，才有资格谴责同性恋丈夫的“背叛”。</strong>这就是为什么我们几乎看不到那些勇敢突破束缚、在婚姻之外寻找爱情与性的同妻，而只能在媒体上看到悲惨的同妻故事，千篇一律地讲述着性向不合的婚姻如何剥夺了好女人的毕生幸福。毕竟在我们的社会里，“女性情欲自主”仍然不被主流道德接纳，是一件就算可以做，也最好不要张扬的事情。可见，掩饰背后的性污名既捆绑着同志，也束缚着同妻。（按：洞见）</p>\n<p>遗憾的是，不少同性恋者身为被主流性道德排挤的人，却常常自觉不自觉地把掩饰的要求转移到更加被污名化的群体身上。</p>\n<p><strong>没有人时刻都活在宇宙中心，我们总有不符合社会期待、需要无奈掩饰的时刻。脆弱从来都不只是少数群体的特质，脆弱属于每一个人。</strong></p>\n",
            "tags": [
                "✍🏻研究手记",
                "✒️读书笔记",
                "☮️亚文化",
                "🏳️‍🌈LGBTQ"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/e9cc308e.html",
            "url": "http://www.yurenyiyuji.top/posts/e9cc308e.html",
            "title": "韩东作品摘录",
            "date_published": "2021-12-30T16:00:00.000Z",
            "content_html": "<p><a href=\"https://open.spotify.com/track/6M0oCYPWTHmgd7preOB2cq\">https://open.spotify.com/track/6M0oCYPWTHmgd7preOB2cq</a></p>\n<aside>\n➡️ *摘录内容来自2000年陕西师范大学出版社出版的韩东短篇小说集《我的柏拉图》，为“断裂丛书”第二辑一种。*\n\n<p><strong>引 ：</strong></p>\n<p>研究了那么久却是第一次读韩东的作品，自序中他对自己的创作把握准确。《同窗共读》《小东的画书》《花花传奇》更喜欢一些，更真诚；其它篇目亦有真情，只是如他所言“生存的情感被抽象为关系”，被叙述的理性节制收编起来，不轻易流泻；而这几篇尽管感性因素还是被强大的理性声音截获，但由于涉及死亡、青春等最柔软的回忆，在“关系的设置和变化中心理研究”上不像其它篇目那样缺乏节制，表现为试图穷尽所有可能造成某种语言游戏的倾向。相对特殊的《古杰明传》，给我的感觉与《日夜书》里的部分篇章很像，但时代背景还是有一定差异，能看出韩东这代人与韩少功等人经历与看法的不同：后者的回忆带有无法消散的光晕，是对自己生命一部分的顽强确认；前者则有意解构，反英雄的形象身上的讽刺性更强，怀念性稍弱。这样看来，朱文的恣意抒情与韩东差异明显，但二人确实都有语言的狂欢化倾向，朱主情韩主理。可贵的是韩东找到了一个供自己深耕的点。只是，”平易、流畅、直接、尖锐”这类语言风格的追求要远比某些华丽的构想要难，因为它很难与普通的语言分离开，也更难达到自己的特点，可以说韩东此时的作品在语言上仍旧薄弱、平庸。他对”分子化分析”的偏执性追求也令文本变得有些支离、出戏，不过确实增强了讽刺性，相较之下带有部分情感的文字到更令人喜爱。日常化在韩东那里获得了一种独特的品质——一方面是只属于他自己的生活，是个体的，另一方面却又为城市读者或是他的同代读者提供了共性的生活经验，能够让人产生普遍的共情。研究者所谓的哲学化倾向在《小东的画书》中表现最为明显——对于生死与意义的质问，而在《交叉跑动》中则表现为灵肉关系以及人与人的关系的考察，后者也是他整本书的贯穿点。但总的来说，阅读韩东缺少一种阅读金海曙时的认同感，缺少阅读朱文时的一种痛快淋漓，他的抒情上的节制和分析上的散漫令我感到有些不舒服，或许他也是想通过这一点来唤起读者对这些不舒服之处的注意，但这种努力仍仍只是一种未成熟的方向，无法构成”大师”的品格（自然他对这个词汇本身就十分鄙夷）。</p>\n</aside>\n\n<p><strong>《同窗共读》</strong></p>\n<ul>\n<li>我一般见他们一到就收拾收拾书本，到教室去，一待就是一天。根本回不去。知道回去他们肯定还在那儿。我在教室看书，实际上也看不下去。但你不去教室还不行。反正宿舍里是满的，他们在那儿过日子。你早晨起来的时候，他们人已经在那儿了。你就是被他们吵醒的。······他们不理你，也不管你是不是在睡觉就在那儿说话。</li>\n<li>我意识到：只要你豁出去了，你不怕死，你什么都不怕了，突然一切都改变了。我当时的感觉恍恍惚惚的，在一种近似麻木的心情当中。这种心情造成了我周围的一种气氛，改变了以往的事物，也改变了别人对我的观点和看法。所有的人都在原谅我，哄着我，甚至在佩服我。因为我一切都与众不同，他们要用不同的尺度来要求我，给予我不同的待遇。因为我这个人是可能做出让他们害怕的事情来的，这点是特别分明的。</li>\n</ul>\n<p><strong>《小东的画书》</strong></p>\n<ul>\n<li><p>一切都是精心准备的，一天，爸爸走上了赴死的道路。我仿佛看见他穿着那个年月里永恒不变的中山装，风纪扣已经扣死，有如套好了绞索。在他的绿书包里放着工作证和一张因公出差的证明（为住店需要），证明上加盖了有关组织的大红公章。再就是一瓶装得满满的白色药片——他杀死自己的武器。红、白、绿三种鲜艳的颜色构成了爸爸死亡的因素。</p>\n</li>\n<li><p>看来活下去的确是一件不容易的事，因其不容易才产生了非凡的意义。正常死亡是人生的最后目标，虽然人人必有一死。因此世界上几乎所有的宗教都不主张自杀。甚至连以虚无为本的存在主义者也要求我们重复着这一毫无意义的举动。当然，这是生命意义的最低点，但最高或较高的又是什么呢？就像一个睿智的老人曾向我解释的那样：”活着就是要知道活着是怎么一回事。”非常绝妙，但依然是一个圈套。在所有这些答案中爸爸和一切早夭的、短命的，和一切自残自戕的人都仍毫无价值可言。</p>\n<p>  难道活着真是唯一和基本的吗？</p>\n<p>  可否冒天下之大不韪作这样的设想：终止、中断和残缺是有意义的？</p>\n</li>\n<li><p>看看他的那些活下来的同行吧，妈妈更加确信这一点。当年他们是同一批人，经历了相同的劫难，爸爸一向是他们中的佼佼者，智慧和精力都更胜一筹。他的那些同行如今各就其位，显赫一时，他们的名字早已家喻户晓。甚至在生前他们的著作就已进入经典之列。他们进入文学史、教课书，又从那里出来，现实的活动如此频繁，在报刊电视上反复出现，曝光率之高令妈妈无比嫉妒。他们的活动已越出狭隘的文学范围，更富于直接的现实意义。出任内阁部长、提名中央委员、出国访问、接受奖章、发表演说、持不同政见、办先锋刊物、扶持文学新人、下海、兼职、顾问······。至于写作本行，其领域也大大扩张了。报告文学、内部参考、新诗旧词、散文杂感一应俱全。另外还有警世格言、健身秘诀、回忆批评频频发表。读书笔记、私人书信、哲学思考更是层出不穷。他们竞相评注《红楼梦》，举办水墨画展，四处题词，撰写书名刊头，弄得墨迹污染无处不在。他们深知自己的权威势力足以左右一个民族的精神面貌，同时也由于来日无多因此有必要奋力一挣，也许那美妙的不朽就就此投怀送抱了。</p>\n<p>  妈妈的遗憾是不无道理的。而我宁愿爸爸在这一切发生以前就已死去。事实也就是这样。也许这就是终止、中断和残缺的意义所在。我难以想象爸爸活的又长又得意，四处周旋，仪态万千，就像我难以想象他是一个胖子，西装革履，指甲修得干干净净。</p>\n</li>\n<li><p>爸爸的死首先是他一个人的事，他在文学上的努力只能说明此事的虚无本质。作为一个后来的写作者我只想继承他的命运，他的隔绝和生硬，他的卑微，也许这些才是馈赠给我们的财富。</p>\n</li>\n</ul>\n<p><strong>《古杰明传》</strong></p>\n<ul>\n<li><p>不知过了多久，会计和宋大伟他们都走了，房间里的灯仍然关着，女友也已发出轻柔的鼾声。我仍然站在窗前，吸着烟，犹如在几年前的梦中。</p>\n<p>  后来我推醒女友，骗她说去看星星。我们沿着疯子消失的方向，一路小跑，来到共水湖堤。我又看见渔火点点樯桅林立的港湾，灯火的倒影曲折又细长，这景色是我的女友见所未见。倾斜的星河，有力的胡枫，是我献给伊人最好的礼物。她咯咯地笑着，将我依偎得更紧了。面对这良辰美景，我不禁生疑：难道此处的道路不通向徐大弯？难道那可怜的囚犯不是从这里经过，并一再回头？我终于找到了那爿房屋，古杰明曾在此宴请我······</p>\n</li>\n<li><p>我拒绝了大伟他们去徐大弯的建议，也不打算去古杰明的坟前。就在这黑大桥桥头，燃气自己抽的香烟。虽然一切皆变，那”黑大桥”三个字仍被镌刻在栏杆中间的一块水泥上，就权且将它当成古杰明的墓碑吧。我对着”黑大桥”三字三鞠躬，一面朗声诵道：”亲爱的老友啊，你已家破人亡！”</p>\n</li>\n</ul>\n<p><strong>《花花传奇》</strong></p>\n<ul>\n<li>有时我想：虽然猫的世界有种种我们不理解之处，但作为人，我们毕竟比它们高级和优越了许多。虽然花花是一只不可思议的猫，在那张极度漂亮的猫脸后面隐藏着某种超越猫类的灵魂，但最多不过是一个人而已。我开始觉得花花的前世是一个人，而不太可能是一只猫。那人的灵魂正被囚禁在猫的生活中，而且是这样的一种极端贫乏和病态的猫的生活。那人通过一张猫脸在沉思，或许有过自杀的念头，但那猫的身体紧致他（它）那么做。就像很多人，虽有一张人脸，但其灵魂可能是一只猫，或者一只老鼠也不一定。花花虽有猫的身体和皮毛，但它并不因此而感到适应。它的所作所为，透过那些虚假不实的猫的生活幻象怎么看都不像是一只猫，而是一个人。如果是一个人，在他作为人时会是怎样的一个人呢？一个多思、敏感、孤僻、怯懦、漂亮而苍白的人。</li>\n<li>当我们购物时我的手上提着花花的尸体。我不得不将不断增多的购物袋与装载花花的时装袋并列在一起，提在手上。我们（我和花花）穿梭于人群中、挤上公共汽车、来到假日气氛的大街上（这是一个星期天）。欢叫吵闹的儿童、上升飘扬的广告气球、自然界的蓝天白云、跨越头顶的无数条线缆，有的深黑有的光亮异常······这熟悉的世界令我惊奇，只因为我手中提着一具尸体。好似一种魔法，它使我发现这平凡人间的神奇美妙，以及无比的空虚和哀伤。这魔法使一只生前足不出户孤僻病态的动物死后以僵硬的肉身徜徉于热闹的街头······</li>\n</ul>\n<p><strong>《革命者、穷人和外国女郎》</strong></p>\n<ul>\n<li>所以说我们永远不要为别人担心，尤其是为革命者和闻山担心。即使他们身处绝境，压力重重，似乎已无路可走，就要承认自己的失败，但总能靠自己的力量和智慧站立起来。在女人问题上是这样，在其他问题上也是这样。我们不必为妻担惊受怕，用庸人的柔肠试图去体恤怜悯，那是对他们的侮辱和我们自己的轻狂。一个革命者是特殊材料制成的人，是我们这些平凡的存在、精神和意志的贫困者所无法度量的。</li>\n</ul>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/e8691e21.html",
            "url": "http://www.yurenyiyuji.top/posts/e8691e21.html",
            "title": "摘录：白川静《士人与文学》",
            "date_published": "2021-09-15T16:00:00.000Z",
            "content_html": "<blockquote>\n<p><strong>豆瓣对本书的介绍：</strong></p>\n<p>本书为日本文字学家、汉学家白川静（1910—2006）代表作《中国古代文学》的第二部，述及西汉初期到南北朝时期的中国文学史，涉及司马迁、汉赋与乐府、建安七子、竹林七贤、陶渊明、谢灵运等文学派别与文学家。作者具有深厚的文字学功底与考据功力，加之日本学者严谨而细腻的风格，遂使本书常发他人所不能道，视角独特，见解深刻。作者从《史记》中的“天道是耶非耶”一句入手，将其作为理解西汉至南北朝之间企图摆脱国家羁绊、拒绝埋没于体制的“士人”精神的锁钥，勾勒出中国古代士人努力把握命运、遵循自然情感而生的人文群像。</p>\n<p>《中国古代文学》是白川静研究中国上古至南北朝时期文学的普及性著作。其书被日本中央公论新社收入文库丛书，是面向一般读者而不做艰深学术分析的著作。原书承接白川静性质类似的著作《中国神话》，共分《从神话到楚辞》《从〈史记〉到陶渊明》两册。</p>\n</blockquote>\n<h2 id=\"《士人与文学》\"><a href=\"#《士人与文学》\" class=\"headerlink\" title=\"《士人与文学》\"></a><strong>《士人与文学》</strong></h2><p>司马迁提出的命运问题，也确定了后世士人们的生存方式。</p>\n<p>这一时期（汉魏六朝）的士人文学，作为直面命运的方式，围绕五言古诗这种自我表现形式展开，并收获了更多的表达样式。这些样式在陶渊明与谢灵运的文学当中，达到了一定的高度。</p>\n<p>六朝后期以后的文学，不再与命运问题进行残酷的正面对决，而是转移视线，更倾向于游戏性的发展，不久便出现了充满情绪性的唯美宫体诗。这类贵族主义文学，得以传承于隋唐之世，并逐渐形成了修辞完善的近体诗。</p>\n<p>直接面对命运的问题，只有在权力机构与社会秩序尚未安定的时期才会出现。</p>\n<p>以司马迁所处的时期为界限，大体可以分为前后两个时期，即古代共同体最后崩塌的战国到秦汉时期，以及士人依据孝廉选举法，以地域社会为基础获取参政机会的汉魏以后。前者属于客的时代，后者属于士的时代。司马迁恰好站在两个时代的分界线上。他向客的世界提出的命运问题，因之同样适用于士的世界。</p>\n<p>客乃是他乡人，乃是游民。春秋时期，客又被称作盗。盗，从字面意义来看，就是指违反族盟之人、遭到废弃之人。集结于孔子门下的，大多是来自他国的游民之徒，是被排挤出饱和的共同体的人，其中当然也包含了所谓“群不逞之徒”（《左传·哀公十年》）。孔门为助弟子踏上官途，施予教养，传授君子之道。这是因为列国扩张领土的过程中，古老的共同体组织急速崩塌，需要大量官员与管理者，来维持国土直辖化的管理体制。但随着战争规模的扩大，农村荒废愈发严重，游民数量剧增。</p>\n<p>到了战国末期的四君时代，僭主们各有数千食客，并引以自傲。食客一旦与僭主定下这种臣属关系，便被称为士。这种臣属关系大多具有任意性，即成为私臣。他们身为徒食之徒，为主君赌上身家性命的献身行为乃是立名之道，并以此受人尊敬。《史记·刺客列传》中记载的，概属此类。</p>\n<p>到秦汉时代，天下一统，多数食客失去了寄身之所。他们游走于闾巷，化身游侠，有乡邑经济基础的便成为豪侠之徒。侠可以看做是客的地域化产物。针对权力者，他引用《庄子·胠箧》篇中“窃国者侯，侯门仁义存”，认为王侯本质上亦与盗无异，并非绝对权威。司马迁自身也便属于客。汉高祖政权，从其形成过程可知，可说是基于豪侠势力之上而形成。</p>\n<p>武帝时期，立五经博士，招贤良方正文学之士，并非为了昌明儒学。即便复兴了儒学，博士官也仅限于今文学派的十四家，不过是一经传授之学问。然而凭借如此学术之路，倒是一条发迹的捷径。这样一个信奉学问万能的时代可谓罕见。然而，所谓的信奉学问，绝非为了学问本身，不过是谋求通往利禄之道罢了。企图借儒学的名义谋求荣达、反倒陷入灾厄的例子亦是层出不穷。不久后，世间出现了借儒学之名篡夺天下之辈。图谋上演周公居摄模仿剧的王莽，便是这样一人。经学沦为利禄之道，成为隐藏种种阴谋的手段，王莽政权的失败不仅仅是因为无视农民疾苦，其未采取有效措施，将已在地方乡党获取巨大势力的豪族纳于权力结构之中，整个统治始终贯穿着意识形态上的自以为是，也是重要原因。</p>\n<p>后汉光武帝在征伐群雄的同时，启用一系列文教政策，如兴太学，遇处士，登庸孝廉。重用孝廉选举法，取代了武帝以来经学一尊的局面。自此，崇尚名节之风兴起，迎来了吏治极盛的时代。然而没过多久，这一系列政策又不得不直面新的挑战。豪族通向政治的道路得以开辟之后，连年外征使得手握实权的将军家族化身为外戚，他们将宫廷视作囊中之物，施行后宫专政，导致宦官跋扈。凭借清议对朝政腐败展开攻击的党人与宦官之间的斗争，演化为重复着杀戮与下狱惨剧的凄绝死斗。种种政治斗争之中，饥饿不堪的民众在五斗米道信仰的组织下，发起黄巾之乱，最终在难以收拾的混乱局面之中，迎来了三国分裂的时代。</p>\n<p>魏晋到宋的政权更迭，是一部手握军力之人夺取政权的武装革命历史。这场政权变更表面上遵从儒家理念，采用了禅让的形式，但实质上仍属于武装革命。这一时期的士人们不得不屡次直面新旧政权更迭产生的种种艰险事态。将自己置身于权力斗争之外的方式，无外乎是远离现实，即逃避于清谈的哲学谈议中；抑或是采取放纵的反礼俗行为，试图借此否定秩序。要之，就是逃离儒家理念。</p>\n<p>士人们已经无法从儒学中学得生存之道。这无依无靠的荒凉氛围，构成了阮籍《咏怀》八十二首悲歌的基调。若说《楚辞》乃失神之悲歌，那么《咏怀》便是失道之悲歌。</p>\n<p>即便如此，以陆机为首的诸位士人们仍然坚信自我贯彻，继续前行于各自的道路，最终死于非命。这些士人们并非殉道，而是深陷于泥沼一般的政争旋涡之中，无法脱身。</p>\n<p>晋代的礼教主义不过是一种掩饰其篡政本质的手段，并不包含光武时期经学奖励的积极意义。</p>\n<p>重新选择了作为否定儒家手段的老庄思想，竞相加入老庄玄谈。但是，他们并非要寻求发展新思想，他们只是试图将古典哲学适用于当世而已。</p>\n<p>这一时代的士人只是将思索限于精神层面，无关生活，亦无关实践。对生活与实践的尝试，当属南渡后晋宋之际的陶渊明与谢灵运二人。</p>\n<p>在江南的精神风土之上，将士人传统与风雅精神完美结合的文学应运而生。士人文学作为人与文学一体化的体现，即自我表现的文学形式，至此达到了巅峰时期。</p>\n<p><strong>注：</strong></p>\n<p>摘录文章均来自后浪出版公司策划四川人民出版社出版的日本汉学家白川静《中国古代文学：从史记到陶渊明》。</p>\n",
            "tags": [
                "🍂古代文学",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/d051effe.html",
            "url": "http://www.yurenyiyuji.top/posts/d051effe.html",
            "title": "贺奕、金海曙作品摘录",
            "date_published": "2020-09-12T16:00:00.000Z",
            "content_html": "<h2 id=\"写在摘录之前\"><a href=\"#写在摘录之前\" class=\"headerlink\" title=\"写在摘录之前\"></a>写在摘录之前</h2><p>如果可以的话我会选择直接开始，服用镇定药物令我的一周处于不断地疲倦和昏睡之中，思维涣散无法聚拢成固定的形状更不可能考虑什么学习，最终我选择了妥协。从夏商开始，我翻阅起了“后先锋”研究过程中买来的几本小说集，除了金海曙的那本之外还有海力洪的《药片的精神》、贺奕的《伪生活》以及李冯的《今夜无法入睡》，夏商算是个幸运者，我在微信读书上找到了他的四卷本小说集。这些集子都不长，每本300页左右，金、海、贺三位的同属当年韩东主编的“断裂丛书”，在某种意义上可以看作是98年那场名为“断裂”“闹剧”的延续，李冯也是这套丛书的编者之一，不过他那本集子属于《作家》杂志主编宗仁发先生与王蒙老爷子同编的“网络文学丛书”，当然，这并不是说其中的作品是网络小说，这里的“网络”只是一个宽泛的概念。如果你不知道这些人是谁，除了让你去查百度百科和豆瓣之外我也没什么更好的办法帮助你，这里我选择点到为止：张艺谋的《英雄》和《满城尽带黄金甲》的编剧都是那个玩世不恭的李冯；当年有版《赵氏孤儿》的话剧，其编剧则是老金。</p>\n<p>我挺讨厌陈晓明老师那个“晚生代”的概念，它是如此含糊不清以致于将我要阅读的文献量增大了一倍以上。同样，我更讨厌90年代名目繁多的各种“新”和各种“后”，它们造成了文坛看似繁华实则毫无质地的喧嚣场面。如果摒除代际划分这种无科学依据可言但又不得不沿用的指称，我更愿意将这无法具体计数的作家们单独看待。现在让我尝试给看到这里的你们简单介绍一下好了：</p>\n<p>李冯偏好戏仿和拼贴，多亏大佬，我知道了这种爱好的来源是法国的巴塞尔姆，这大大打消了李冯的原创性。其文本如同其人，给人一种富于才气、油滑和戏谑嘲弄的意味，或许可以称之为反讽和黑色幽默。</p>\n<p>金海曙，如我在上次的介绍中所述，喜好描写都市人生的悬浮感。需要补充的是，由于他在这批作家中年纪较大，在日本待过七年，且常常写日本背景的文本，因而其笔下的人物令人更容易认定为胡子拉碴的颓废日本大叔，通常来说，这些大叔或多或少深陷抑郁、焦虑等精神疾病之中。</p>\n<p>贺奕，写作“漂泊不定”，一方面对文革背景有着某种热爱，另一方面又带有一种新写实的意味，这可能和他身处北京有关。在文革书写中通常描摹少年悲剧，喜好从少年视角介入，单纯质朴的笔调中孕育着淡淡的哀愁（当然也带有一种伤痕的感觉，虽然完全不是伤痕文学那种内在意涵）；在新写实书写中则如于坚所言“总有一个口气貌似谦卑、自我解嘲的、多余而不合时宜的、令人尴尬的、轻易就会被强权粉碎的叙述者”，这个身份是学校中即将毕业的人或刚刚毕业的人，他们无所事事自命不凡却又毫无建树，如同现在的我自己可能还有正在阅读的你。</p>\n<p>海力洪，作品中具有一种类余华的质感，尤其是《在细雨中呼喊》中的那个余华，但关注点放在了90年代这个一切由金钱和市场把持的时代，他所营造的世界还带有一种荒诞离奇的神秘感，这得归功于对暴力、血、毒品和鬼魂的书写，人物基本是默尔索式的冷漠者，尽管也试图逃离原本的生活但最终却无一例外的失败，优点在于笔调老练。</p>\n<p>夏商，个人觉得他能力不够，佳作不多，试图于平淡故事中写出某种“韵”来，但成功的不多，短篇追求融入现代主义色彩的现实主义，但我也没看出来，优点在于“贴近城市人的日常生活”，各种书写富于细节和真实性，两个悲剧写的不错《八音盒》和《雨季的忧郁》。</p>\n<p>这里我摘了上次金海曙没看完的内容和贺奕集子里的内容，算是某种心境代言吧。</p>\n<h2 id=\"摘录\"><a href=\"#摘录\" class=\"headerlink\" title=\"摘录\"></a>摘录</h2><h3 id=\"金海曙\"><a href=\"#金海曙\" class=\"headerlink\" title=\"金海曙\"></a>金海曙</h3><p><strong>《星期日》</strong></p>\n<p>- </p>\n<p>他有点不知所措，现在的感觉也和十多年前一样混乱和朦胧。他盼望自己能够稳定在一个相对明确的想法上，哪怕是一个疯狂、荒唐、超过他忍受限度的想法。他无法安静下来，房间里的寂静和他嘈杂的精神状态摩擦得十分厉害。他打开窗，听着窗帘发出噗噗的声音，风试图从那里进来。他坐下来，开始看一本书，看了二十七页，实际上一个字也没有看进去。他又过去把窗关上。窗帘变得舒坦了一点，垂直地拖到地面，似乎刚才它那么激动完全是无辜的。电话铃突然响了起来，只响了一声，他拿起电话才知道是个打错了的。喂，他对着听筒说，想跟那个打错电话的女人聊一聊，但那头已经把电话放下了。</p>\n<p>这样的状态维持了很多年。他承认自己是一个失败者，当他把毯子再次披到肩上时想。离婚的时候前妻带着孩子义无反顾地远走高飞，当时他正陷在一个纠缠不休的麻烦里，他站在机场的入口处看着她们离去，她们的身影越来越小，最后混合进一股嘈杂的人流。一开始他还能隐约辨认出她妻子的头发，再后来他就只看到了自己的幻觉。当时他感觉到自己是被她们扔进了一个纸篓里，空中留下了一道巧妙的抛物线，他黯然神伤，然后飞机就飞了起来。</p>\n<p>- </p>\n<p>他希望能够重建一个相对安定的生活，但生活已经被搞坏啦，日子现在已经过成了一堆支离破碎的烂瓷片，你已经完全说不清楚它原来是什么样子的了，即使你说得清楚它也早就没用了。</p>\n<p>- </p>\n<p>他想耐心一些把问题向他讲清楚，一个陌生人没完没了地来敲他的门让他实在受不了。他的生活也许就会因此垮下来，他知道现在自己处在即将崩溃的边缘上，一个偶然事件的激发就会令它不可收拾地发生崩溃。他甚至知道崩溃肯定是不可避免的，但他不想让自己莫名其妙地葬送在一个陌生男子的手上。</p>\n<p>- </p>\n<p>何路生想到了死亡，这个在他生命线索上的一个小点正在逐渐清晰，被放大，这个本来在他这样年龄完全可以忽略不计的某种现象，现在像放在显影液里的感光纸，其边缘轮廓已经变得伸手可触。他希望他就这样静悄悄地死去，死在一个突然降临的美好的幻觉里，而不是像刚才那样死在一个寒冷的、灰蒙蒙的、毫无名堂、焦躁不安的早晨。</p>\n<p><strong>《找个温暖的地方》</strong></p>\n<p>- </p>\n<p>就在那一刻，我认识到，我生活压力的来源不是别的什么东西，而是一种彻头彻尾的没意思。我周围没任何有意思的东西。这是一种相对特殊的感觉。一个人感到彻底没意思的时候是有点意思的，它会表现出一些类精神疾病的症状。首先是记忆力的衰退，我变得很容易忘事，或者我记得是在左边的东西不明不白就跑到右边去了。另外又是我还会出现一些幻觉，我是干这一行的，我知道它是幻觉。这些幻觉通常是充满魅力的。有一次，我看见一支玫瑰花从窗帘上逐渐生长起来，随着阳光的变化花蕾逐渐绽放，风穿行其间，花瓣清晰而艳丽。</p>\n<p>虽然我在幻觉中常常看到我喜欢的东西，但我知道我肯定是出了问题。</p>\n<p>所以，我想说的仅仅是，目前的生活状态给我造成了很大的压力。这种压力很大，又很空洞，一种生命中无上之轻的重量，如果处理不当容易留下后遗症（心理和行为上的怪癖）。譬如说，那支窗帘上的玫瑰就让我相当紧张。特别是我知道这是一个幻觉，但我仍然看到它在不停地、清晰地向上生长，我不能抑制它的生长速度。我甚至不能从我坐的地方站起来，我到窗户那儿去，椅子上有一股巨大的磁力吸住了我。当时我非常想到窗帘那儿去。我想把它从窗帘上摘下来插进花瓶里，或者直截了当地从窗口扔出去。我的妻子在浴室里洗澡，浴室里传来哗啦啦的流水声、塑料盆和浴缸的撞击声、浴液在光滑皮肤上的摩擦声。我努力抑制住了喊我妻子的冲动，我非常想喊她来帮帮忙。但我知道我这一声如果喊出来的话，我肯定会不可阻挡地成为一个疯子。我并不是什么疯子，这一点我清楚。我只是想把这朵莫名其妙的花扔出去扔出去。但是我做不到。我坐在椅子上，上午的阳光落在我的身上，沉甸甸的，像一床非常高级的毛毯。我无可奈何地坐在那儿，看着周围的一切完全脱离了我的意志，以它们各自的方式活动起来。我除了等待只有等待。根据我的经验，只要我妻子从浴室里出来了我的幻觉就会消失，只要边上有一个人这种幻觉就失去了存在的根据。可是我的妻子正在洗澡，她洗个没完。她从头部洗起，逐渐往下，水在不停地流着，哗啦哗啦，一房间都是浴液的泡沫。</p>\n<p>所有这一切都已经太过分了。在这种状态下，这次旅行虽然看起来是疯狂的、无聊的、缺乏目的的，但我的心里十分清楚，这是一次目的明确、积极向上、试图恢复理性光辉和实现自我拯救的旅行。我觉得到哪里去在本质上都是一样的，关键的是我必须旅行，并且通过旅行让自己彻底地放松下来。</p>\n<p>- </p>\n<p>道路中心的白色单实线呆板、单调、固执，并且充满了焦虑和孤独。我上路几天以后，它就开始以这种无穷无尽的单调折磨我，用这种单调逼迫我和它一起疯掉。有一段路上这条白线不见了，可过不了多久又像一个偏执的白痴出现在我眼前。我逐渐开始发现吸引我往下走的就是这种单调。它引导我不停地往下走，我觉得自己是在跟一条白线苦苦搏斗，要不是这样的话我可能会完全丧失掉自信心。我甚至觉得这条白线现在成了我生命中最有分量的一部分，失去了它说不定我就会一头栽倒在地。而这种结果和我期待的完全相反，和这次旅行的目的完全相反。我必须让自己回到正常的生活中，像一个和蔼可亲的丈夫，然后是一个父亲……</p>\n<p>我必须坚持下去，直到生活出现一个正常的结局。</p>\n<p>- </p>\n<p>白天的生活总是被各种各样的琐事充斥着，白天像一个不断膨胀起来的气球，看起来它在不断膨胀，非常充实。但到了半夜情况就发生了变化。一到半夜就会有一根虚无的针无声无息地向你扎过来，然后就是砰地一声，白天的气球破碎了。生活就会变得零零碎碎、毫无意义；生活的本质特性就会非常具体地体现在每一件物体的反光里。如果此时正好一人独处，这种虚无的困扰就会把你弄得六神无主，逼迫你抓起电话随便拨出一个号码。</p>\n<p>- </p>\n<p>一个朋友有意识地选择了死亡，这件事肯定对我的生活产生了影响。它对我的世界观产生了消极的影响。我是这样认识问题的。其实生活还是生活，它和从前没有变化。但一个人的自杀强调出了生活的阴暗面，使生活的无聊显得更深刻了一些。让我意识到解决无聊这个问题是必要的、迫在眉睫的。</p>\n<p>- </p>\n<p>那个男人又狠狠地踹了我一脚。我坐在地上，觉得鼻子在往外流血。实际上也确实在流血。我在地上坐了很久，让血迅速流畅地往下流。直到我觉得再这样坐下去不行了，我想到再这样坐下去是没有意义的。我站了起来，觉得衬衫上到处是血。我把衬衫脱下来，往前走了一百米，那个地方有盏路灯。我把衬衫对着路灯照了照，我的血看起来很暗、很稠，不像是什么血而是一种类似石油的东西。我在路灯下又坐了下来。奇怪的是我并没有什么疼痛感，也没有什么愤懑的感觉。我甚至觉得这些都是理所当然的。我甚至觉得这两拳在我的生活里打出了一些内容。这样想我知道是有些变态的，这是一种变态的想法。</p>\n<p>问题在于我当时的感觉真的是非常舒服。</p>\n<p>- </p>\n<p>我很担心自行车链条会突然断掉，如果突然断掉我就一筹莫展了。其实我知道自己并不真的担心这一点，我甚至暗暗希望它就这样断掉算了。链条一断掉我就可以在坡上躺下来，我可以找一个避风一点的地方，躺在睡袋上。我累了。我希望在睡袋上躺下来，翻开那本《追忆似水年华》。这个场面让我很着迷。天知道为什么这个场面让我着迷。</p>\n<h3 id=\"贺奕\"><a href=\"#贺奕\" class=\"headerlink\" title=\"贺奕\"></a>贺奕</h3><p><strong>《我工作的头半年》</strong></p>\n<p>- </p>\n<p>对我来说，四年的大学时光过得如此迅疾，似乎撑开虎口就能量出它可怜的长度。一下，两下，三下，四下，小手指的一截就已经碰到毕业证书的软塑烫金封皮了。也只有这样东西，可以作为我在过去四年里并非一事无成的唯一凭据。不过，它同时也搭配给我一大堆副产品，比如自命不凡，眼高手低，遇事爱发牢骚，生活没有规律等等。</p>\n<p>- </p>\n<p>和过去这帮同学一比，我在各方面都是一个迟到者。……人人心里都揣着一份作为短期奋斗目标的小小蓝图，不断根据现实情况的变化作出调整。只有我一个人，脑子里空空如也，对未来无所适从。</p>\n<p>每天早上推车出门，我都得费劲琢磨这一天该怎么过。常常是在办公室里人进人出，众声喧腾的时候，空虚和寂寥最容易在我笑脸下蔓延开来，在抵达脏腑时开始糜烂。相反，一个人静静呆着倒要好受得多。我可以走到窗边往外看：商店的橱窗和标牌，行人的衣装和步态，各种牌号的汽车驶过大街，集贸市场上闹哄哄的交易场面。实在没有东西可看，我就看天。天空总能让我产生新的发现。为什么一回到同事们中间，我就总有一种跟他们格格不入的感觉呢？</p>\n<p><strong>《人生百念》</strong></p>\n<p>- </p>\n<p>每当我的手触到她那总是滚烫的脸颊的时候，我常常想，相爱无非也就是这样。两个人，通过孤独相互接近，通过肩并肩走在去某个地方的路上，而把各自的情感纠缠在一起。不断相互伤害，又不断以为相互伤害后的和解就是爱情。</p>\n<p>- </p>\n<p>我该怎样才能消解我内心的苦恼啊！在我的生活中，没有任何人能够理解我。倘若我试图寻求理解，到头来得到的肯定只是唾骂和嘲笑。</p>\n<p>- </p>\n<p>不，把生活弄得一团糟不是我的本意。我只是希望，对于草芥般渺小的个人，对于壁障重重的肉体凡胎来说，永恒并非那么难以接近。我只是希望从这个世界上无数人的浑浑噩噩里摆脱出来，清楚自己是为什么活着。这也许意味着我将成为别人的对立面，包括父母、朋友、领导、同事，也包括相处两年之久的小蒯。不管怎么说，起码我应该尝试一下改变自己。虽然我确实忐忑不安，不知道对于未知的痛苦是否会与我终生相伴。我甚至突然想到，要是我能离开这个城市，哪怕只是一段时间，只要可以使我避开即将面对的纷扰，那该多好啊……</p>\n<p><strong>《伪生活》</strong></p>\n<p>- </p>\n<p>我确实有点神魂颠倒了。我总是这样，宁可把全部心思都耗费在一些毫无价值、也不可能找到答案的无聊问题上，也不愿意稍稍考虑一下毕业后的前途。我的意识经常在自我催眠的作用下进入某种谵妄状态。这时我能听到发自土壤、水泥、木头、橡胶，发自那些被人们认为是无机物质内部的神秘声响。我会听到有人俯在我耳边喃喃低语，同时感受到他嘴唇和鼻腔呼出的游丝般的气息。我还能在恍惚中看见过去或者未来生活中一些不含任何特殊寓意的时刻。我确实变得越来越神魂颠倒了。我抛开纸笔，直起上身，出现在穿衣镜里的一张生疏面孔似乎在对我发出接头暗号，而我却忘了按约定该如何对答。我暗想别人对我的误认也许是有道理的，因为有时候连我自己都认不出自己。</p>\n<p>- </p>\n<p>拿到大学录取通知书后的一连多个晚上，我被对未来的无限憧憬折腾得难以入眠。它们就像一只只飞鸟，轮番从家乡熟悉的街道上空一掠而过，消失在建筑物、电线架、铁轨和林木的尽头。我是多么渴望那种一切都可以推倒重来，一切都还是未知数的感觉啊。</p>\n<p>然而，转眼过去这么些年，我发现自己仍然停在原地踏步。我没有变，我还是我。只不过唇边多了一些胡须，脑子里多了一些糊涂心思而已。很久以来，我对外部事物的兴趣几乎丧失殆尽，偶尔秉着沉思冥想放出的微光，才勉强照亮心灵狭小的一隅。毫无疑问，所有我这个年龄上的人，都开始先后受到一个同样问题的困扰，那就是活着的意义究竟何在。这个问题在很多人脑中往往倏忽而过，甚至留不下一丝阴影。然而对我说来，它却是一个盘据眼前挥之不去的谜。它的答案显示给一只巨大的手掌紧紧捂住了。也有的时候，比如凌晨被噩梦惊醒，我会觉得这只也许有些疲劳的手抽开了那么一小会儿。只是一小会儿而已，但我却感到深深失落，一种无尽的空虚。我曾经偏执地相信，人生的幸福就在于保持心地的宁静纯洁，抵拒各种世俗的诱惑。尽管我对父亲自编的那套处世教程极度反感，我似乎又服膺于其中的一条：正是依据一个人坚忍苦修的程度，幸运之神才能确定对他的馈赠可以有多慷慨。正因如此，以往周末，每当我的同学们全都流连于舞场和牌桌的时候，我却安于在寂静寥落的宿舍或教室里捧读一本本的书。我知道我想用一些虚无缥缈的东西麻醉自己，可那种越来越衰微的效果也越来越使我沮丧。我知道，我孤独的个性并不是刻意追求的结果，它只不过是我一生中出的阴差阳错，吃过的小小苦头还有蒙受的那些挫折的总和。</p>\n<p>- </p>\n<p>爱国就跟爱他妈一个人一样，爱他也就爱他残缺的肢体，爱他脑子里的毒瘤，爱他骨头里的癌还有他身上的腐肉。</p>\n<p>- </p>\n<p>我想所谓的伤害是因为你对自己的某种东西看得太重。你对自己的感情看得太重，所以才会有被伤害的感觉。伤害不是别人给你带来的，而是你自己带给自己的。但是，如果你一开始就换一种看问题的方式，也许后来你就不会那样想了。</p>\n<p>- </p>\n<p>我暗暗寻思，我这年轻的一代人有着何等混乱和畸形的思想啊。幻觉如同搀入毒素的养料一般，在孳生出我们人生观的同时又使它深受其害。爱情是什么？或许只是使我们对生存感到不那么乏味的添加剂？或许，它并不比一个小小的闪念延续的时间更长，也并不比片刻的肉体快感更强烈？在一个秽浊庸俗的电视节目和街头小报泛滥成灾并且垄断了大众趣味的年代，谁还相信会有至高无上的爱情？在坚贞自守比放任沉沦更容易遭到嘲弄的风尚中，谁，还会珍惜他身上爱的能力？</p>\n<p><strong>注：</strong></p>\n<p>摘录文章均来自1999年海天出版社出版的金海曙短篇小说集《深度焦虑》以及同年同社出版的贺奕小说集《伪生活》。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "✒️读书笔记"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/d89c1ee8.html",
            "url": "http://www.yurenyiyuji.top/posts/d89c1ee8.html",
            "title": "金海曙作品摘录",
            "date_published": "2020-09-11T16:00:00.000Z",
            "content_html": "<h2 id=\"写在摘录之前\"><a href=\"#写在摘录之前\" class=\"headerlink\" title=\"写在摘录之前\"></a>写在摘录之前</h2><p>金海曙，一个1995年左右开始发表作品的可谓是当代文坛最名不见经传的作家，甚至在多年后几乎已经脱离了写作者这样一个身份。</p>\n<p>对我而言，通过《作家》与之相遇本身就是一个巧合。如果说刘索拉还能凭她那本《你别无选择》在当代文学史上留下自己的名字，那么这个仅在于坚、韩东这批第三代诗人和晚生代作家群体所组成的小圈子中“暗地流传”的作家注定会被每年能够生产出超过3000部长篇的当下文坛所遗忘。在一次更名不见经传的访谈中，我们这位无名的作家摹绘了他自己的写作在自己心目中的定位：“我写得是漂泊不定的精神状态”。对此，他的好友，同为作家的李冯的描述似乎更为全面一些：“他笔下的日本并非是日本人的国家，也不是留学生眼中的日本。它似乎更像是一个具有人类普遍性的精神世界。在其中，人物都是迷失且潦倒的；人与人之间试图彼此接近，但却难相互理解及温暖；时常有暴力性突发事件发生，意味着人对自己生活的不可把握。”“人人都似乎想紧紧抓住自己的生活意图，可由于这些意图间的无法沟通，人们对生活理解的荒谬与这荒谬导致的疯狂便毕现无遗。”</p>\n<p>在我这里，如果要用几个词来描摹金海曙作品在我心目中的形象，那么它们大概如下：悬浮、漂泊无依（孤独和疏离感已在其中）、颓丧、无奈至极、无时无刻不渴望着结束自己所处的状态却又因为惯性而陷入一次又一次的再度悬停。李冯有一篇小说题为《在天上》，这三个字能够很好地概括这位哲学学士作品中人物所处的境遇。</p>\n<p>诗人于坚从他的文字里看出被刻骨铭心描摹的“孤独、绝望、无聊、爱……人生的基本感受”。正如他对真实的无比重视，他的书写也同样具有“紧贴地表飞行”的面貌。在另一次名不见经传的的访谈中，他不无绝对地指出：“如果你的作品没有对生活的认识，你就不可能改变任何人，只是一个文字上的美文的标本，这有什么用啊，这是最没用的。”事实上他的文字也确如他在每一次谈话录中所表现出的那样，放荡不羁且颇显幽默，但这并未给他的作品带来轻浮感，相反，在阅读的过程中你可以清晰地看到他在荒诞无聊的现实生活中所不断进行的挣扎，那感觉就像一个人在荒漠中不得不用游泳的姿势逃离，而他对此却用尽了全力。他的友人曾这样说：“海曙形容自己的一生是破碎的，不走运的，无意义的，然而正是写作使这种琐碎，不走运和无意义得到凝聚和升华，因此，在他身上，写作显示出了不可替代的拯救的力量。”至少，从他留下的算不上多的文字中我们确实能够看出文学对他所施以的“拯救”力量。</p>\n<h2 id=\"摘录\"><a href=\"#摘录\" class=\"headerlink\" title=\"摘录\"></a>摘录</h2><p><strong>《等待天堂的慰问》</strong></p>\n<p>- </p>\n<p>房间里空无一人的感觉让我受不了，沮丧让我受不了，桌面让我受不了，电视机让我受不了，周围没有一件让我受得了的东西，我需要找点东西来拯救我自己，我需要有一点点安慰。我知道世界上有很多东西都足以安慰我，能让我舒服，能让我心平如镜，毫无怨言，但凑巧的是这样的东西我手边却一样也没有。</p>\n<p>- </p>\n<p>我看着她，知道她正在往一个沮丧的洞里掉下去，我看着她一点一点地往下掉。这是一件没办法的事，这种事情谁也没办法。</p>\n<p>……</p>\n<p>别不看我了，芳芳的声音从电视的声音里插进来，别不看我啦，说着她就哭了起来。我觉得很荒唐，我想我前天晚上睡在车站时也是这样的，周围是一片茫茫大海，怎么抓也抓不到一根有点承托力的稻草。</p>\n<p>- </p>\n<p>我觉得很疲倦，生活中连续的亢奋和沮丧都让我疲惫不堪，困得要命。我看了看眼前的这个女人，一天前她还是一个和我毫无关系的人，现在我们却搞在了一起，彼此安慰，像两只邂逅中相互舔来舔去、失魂落魄的狼。这种日子是难以命名的，我想，世界就在我们身边静悄悄地溃烂，每个人都是一条孤独的河流，幻觉一而再再而三地闪现，然后重叠在一起。</p>\n<p>没有什么是真实的，这世界无非是一些误会的累积，我在这些垃圾中已经辗转漂泊了多年，现在我迫切需要把自己安顿下来，无论在什么地方，无论是一个什么样的地方，我需要的只是一个小小的空间好把自己放进去。我相信我会在我的屋子里一直睡下去，直到有一个好梦出现我才会醒过来，或者是醒在另一个梦里。我真的希望能在一个好梦里醒来，轻轻松松，毫无负担，再也没有什么胡思乱想来骚扰我，所有骚扰我的东西都不翼而飞了。我坚信上帝不会遗弃任何一个期待好梦的人，肯定会有一个无限美好的安慰落到我头上。</p>\n<p><strong>《鸽子！鸽子！》</strong></p>\n<p>- </p>\n<p>我真正感兴味的是那边的世界，这个世界我已经呆够了。没有签证、没有钱、没有工作、护照过期；而在那边我却能够俯视我自己，我不需要签证、不需要钱、不需要工作、护照过期根本就没关系，我有一种凌空飞翔的解放感。</p>\n<p>- </p>\n<p>我站在窗前，眼中满噙着泪水。我一个人站着，站在窗前，看着世界上所有的一切，又对一切视而无睹。我只感到疲惫不堪，我觉得自己在脱离开自己的身体，一直上升到这座公寓的楼顶，在公寓的楼顶上走来走去。我已经好几天没睡了，睡眠对于我只是意味着把眼睛闭起来前思后想。一个下雨的夜晚，我甚至听到雨点在铁皮楼梯上滴答滴答地往上走，走到我的门口，走到我的床前，然后就在我的床前滴答滴答响个不停。我不知道自己为什么会在这里，我不知道自己想要干什么，干过了什么。仿佛我生活在时间的外面，像另一颗星球上的植物，莫名其妙地被移植到了这个世界上。公寓里乱七八糟的小动物、博士的死、蓉蓉对我的关心、警察、失眠、从门底下塞进来的色情广告，所有的一切让我手足无措。这时我才明确地感觉到，我必须摆脱这种状态，必须拯救我自己。</p>\n<p><strong>《鼾声如雷》</strong></p>\n<p>- </p>\n<p>老头的鼾声正像是一根愤怒的生殖器，直挺挺地竖在我的头脑里。我无话可说。没有我发表意见的余地。这是没有办法的事。我们每个人因时因地都会偶然地处在被强奸的位置上。这种事情一点办法都没有。</p>\n<p>- </p>\n<p>我今天只是想家，想鼾声，想把这个无处可去的夜晚解决掉。在这几个想法里我今天晚上特别想的就是想要有个家。要是有个家，一切问题都迎刃而解了。家是什么？一间安静的屋子，四面隔音的墙壁，一张太平无事的床和一个沸腾的开水瓶。我真的很想家。来吧，家。我在内心呼喊它的心情像婴儿呼喊着一个奶水丰盈的奶，沉甸甸的、平和的、富有人情味的奶。哪怕它是橡皮的、代用的、骗人的。</p>\n<p><strong>《香椿里医院》</strong></p>\n<p>- </p>\n<p>江玫三十一岁，尚未结婚，过着一种说不上是快乐还是忧伤的日子。这样的日子无从评价，很难描述，因为这样的日子只有她自己才能领会到奥妙。别人从外面看是看不出来的。</p>\n<p>- </p>\n<p>江玫并不是想要找什么麻烦，但自己目前的情况总是应该解决的，目前的生活不能说是一种正常的生活，她希望生活中发生一个机会来把情况处理好。</p>\n<p>……</p>\n<p>而且自己目前也迫切需要一个生活的目的、生活的重心。她觉得自己目前的生活完全没有重心，轻飘飘的随时会像一只风筝飞起来。也可能不是像什么风筝，风筝飞起来的时候，那根线在手上还是沉甸甸的、有重量的，自己目前的生活只能说像一只断了线的风筝，它虽然越飞越高，但总有一天会一头栽倒在地。</p>\n<p>- </p>\n<p>江玫从来没想到一件事情在没有人可以商量的情况下，竟然会让自己的孤独达到空前的深度。</p>\n<p>- </p>\n<p>江玫的心里空空荡荡，脚下也空空荡荡，在这样的状态里，所有的一切都不可思议又非常真实，这种奇怪的感觉让她想要哭出声来。</p>\n<p><strong>《深度焦虑》</strong></p>\n<p>- </p>\n<p>一个人一旦精神放松了下来，就会长久地放松下来，我没有匆匆忙忙去生活的理由。</p>\n<p>- </p>\n<p>我逐渐有了一种被生活鸡奸掉了的感觉。虽然我过了这样长一段平静的日子，觉得这样的日子还不错，但一个瞬间，我又觉得这种生活非常虚无，我已经过够了。我不知道我为什么选择上了这样一种日子，它看起来挺不错的，实际上却是一团狗屎。</p>\n<p>- </p>\n<p>从什么时候开始，我进入了这种毫无希望、麻木不仁的生活？我现在成了一支没有准星的枪，或者是从这样一支枪中飞出去的一颗子弹。它飞出去后，并不是按照原来设想好的弹道呈抛物线地飞向目的地，而是进入了一种纯粹自由的、失重的状态。我是在一片汪洋大海上毫无方向地生活，在我说话的时候，声音一离开我就消失了。我从来没有想过，自由的日子是有重量的，它沉甸甸地，像挂在我心上的一个小小的装饰品。这种情况使各种幻觉、欲望、情绪纷至沓来，没有片刻的稳定。我仿佛是在铺天盖地的小商品中过日子。它琳琅满目，看起来很充实，但同时又是一片虚无。</p>\n<p>- </p>\n<p>这场雨好像是在我的心里下着，四周是漫无边际、下个不停的雨水。虽然现在我是坐在干净的被子里，给我的感觉确实我正坐在在一个莫名其妙水塘里，一整天的日子都变得非常潮湿。</p>\n<p>- </p>\n<p>本来我过的是一种轻轻松松的日子，在生活的表面轻快地滑行。我喜欢这种表面上的滑行。自从离开那个可恶的房东老太婆之后，我就生活在肤浅之中。这样就很好。但现在情况发生了变化，我的心情一团混乱，我像被命运里伸出来的一只手一把揪住，它要把我揪回到无休无止的疲惫和混乱中去。</p>\n<p><strong>《非法滞留者》</strong></p>\n<p>- </p>\n<p>这样的日子需要一个结局，无论它是什么。</p>\n<p>- </p>\n<p>他振作精神，和她碰杯，然后生活会好起来，会有意义，会有一点点真正的爱和一些小心翼翼地欢乐。“爱？”小娣不由得目光一闪。是啊，他喝了一大口酒说，是啊，要有点这样的东西。小娣笑了起来“你们有吗？”他也笑了，没有，他说，这个东西成本太高。</p>\n<p>今天他喝得不少，和那些蠢货在一起度过了难以想象的一天，没有一个人、一件事、一句话是让他舒服的。这是一个无聊和垃圾的年代，发财和钻营的年代，下流和操屄的年代，到处都是狗屎和垃圾，你甚至说不出还有些别的什么，他想，除了狗屎和垃圾，你还能举得出别的例子吗？在这个年代里，好人就必须受苦。他什么也没说，他不希望把自己的阴暗心理再传染给另一个，一个在他疲惫不堪时还能够说说话的人。</p>\n<p>- </p>\n<p>有的时候他真的想让自己彻底放松，然后一头钻进对面小娣的身体里。在那个松软湿润的通道里一直深入进去，然后就在那里找一个合适的地方住下来。这与其说是一种愿望，不如说是一种对疲惫的屈服，在长年累月积累下来的疲惫中人往往容易做出错误的选择。</p>\n<p>- </p>\n<p>原来他以为自己可以做到如他自己所希望的那样生活，现在他忽然间明白了这只不过是一个妄想。一个人的命运在他出生的那一刻就被注定了，他想，意志在生活的轨迹上只是一种点缀而已。</p>\n<p>- </p>\n<p>他说不出自己到底在怀念什么，是怀念曾经有过的家吗？家到底是一个什么东西？前妻瘦小的身影在他眼前晃来晃去，他吐了一口唾沫，先把脑子里的阴影也一起吐出去。已经老了，他想，漂泊的生活很容易就会把人压垮，它会让你失去敏锐的洞察力、坚强的神经和对生活的亲近感，这种日子甚至会让你彻底阳痿，只有真正的白痴才能够无所畏惧地生活。但这个想法并没有使他得到多少安慰。即使在三十刚出头的时候，日子比现在要艰难得多，他曾经在一个搬运公司里通宵达旦地干过，但那时他从未感觉到现在这样难以言喻的疲惫，这是一种从心底里升起来的疲惫感，他睡得越多，这种感觉就越深刻。</p>\n<p><strong>《日常生活里的雪》</strong></p>\n<p>- </p>\n<p>他不知道这是怎么回事。酒吧里气氛不坏，钢琴曲和弹钢琴的姑娘都很对头，但所有这些都和他毫无关系，他有一种置身局外的感觉。不仅仅是在这里，他想，在这家酒吧，甚至在其它所有的地方，在电车上、在路上、在床铺上，没有什么东西和他发生过真正的关系，所有的东西都他保持着一种若即若离的距离。他把酒含在嘴里，感觉着它香味逐渐消散的过程，它在逐渐变成一种苦涩的液体。多少年来，生活就像这个女人反复谈论的高涅克酒的商标，那样雅致、那样虚无、那样莫名其妙的遥不可及，像一条河里不停晃动的一棵树的倒影。</p>\n<p>他坐在沙发上，柜台那边一个酒吧女郎无所事事地向他们这里望着，弹钢琴的姑娘正起劲地弹着“昨天，再来一遍”。而他却前所未有地感到孤独和冷漠，这是一种冷漠，他知道。他四处看看，想要找到一个更实在点的、更有意义的东西，当然，没有什么东西是有意义的。</p>\n<p><strong>注：</strong></p>\n<p>摘录文章均来自1999年海天出版社出版的金海曙短篇小说集《深度焦虑》；</p>\n<p>访谈录内容均参考“豆瓣小组：金海曙”整理汇总内容。</p>\n",
            "tags": [
                "✍🏻研究手记",
                "🔘晚生代作家研究",
                "✒️读书笔记"
            ]
        }
    ]
}