{
    "version": "https://jsonfeed.org/version/1",
    "title": "愚人呓语集 • All posts by \"🌃随想录\" category",
    "description": "",
    "home_page_url": "http://www.yurenyiyuji.top",
    "items": [
        {
            "id": "http://www.yurenyiyuji.top/posts/e1f78ac5.html",
            "url": "http://www.yurenyiyuji.top/posts/e1f78ac5.html",
            "title": "致可乐",
            "date_published": "2022-09-01T16:00:00.000Z",
            "content_html": "<p><em><strong>A LETTER TO MY DEAREST</strong></em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://s1.imagehub.cc/images/2023/10/05/640-1.jpeg\" alt=\"可乐\"></p>\n<p><a href=\"https://music.163.com/#/song?id=1923201928\">https://music.163.com/#/song?id=1923201928</a></p>\n<p>可乐病倒了。</p>\n<p>当要诉诸笔端的时候我却依旧如此不争气地只能陷入沉默。要如何才能把种种随风、黑夜、光影侵入胸腔的情绪呕出从而让自己不再长时间地在窒息的边缘中游荡？要如何，才能把种种混杂着闪烁其词的词句、飘忽不定的眼神、不自然的苦笑还有类似数不胜数的“表情”刺透，从而抵达那在巨大空洞中一声不响亦不发出任何光亮的高密度的心核掘出，继而捅破，让一切不再沦为某种可悲可鄙的掩饰？</p>\n<p>一圈又一圈，宿命论从未脱离它的轨道，并总是在最佳时间点精准地投射到地表每一个需要它的人身上。似乎只有它才是一切解释权的终极把控者，除此之外，我们别无它法。</p>\n<p>是啊，命不好，猫藓、杯状终身带毒、猫瘟到现在的传腹，面对一路走来清清楚楚摆在面前的事实，谁还能说些别的什么？</p>\n<p>年初你罹患猫瘟的时候我一度已经做好要失去你的准备，跟所有成年人在孩童面前所做的拙劣的掩饰一样，那天夜里躺在床上的时候，我不住地想，你只是马上要在一个美好的月夜，跟历史上所有即将开辟一片属于自己天地的英雄人物一样，踏上了属于自己的王道征程。这条沿着铁路轨道不断延伸的冒险之途就像七十多年前凯鲁亚克一跃而上的拉链头一样，预示着前方未知但绝对丰盈的未来——你将亲自越过华北平原西北侧的太行山脊，一路向西，踏上张骞昭君曾走过的古路，在每一个盈盈如水的月下短暂回眸，然后继续餐风饮露风雨兼程，就跟你的好前辈脱脱迷失一样，作为一个不为人知的“前朝的世子”，“流水一样”，赶过去收复属于自己家族的前朝故土，然后继续领兵帅将，征战四方。不过，也可能只是沿着我们即将在某个花园里为你备好的空间，向地壳、地幔、地核、地心逐渐开掘，并在沿途向历史岁月中不同时代的前辈一一致敬，就凭你每天夜里捉迷藏时展露出的精力、速度和发怒显淫威时咬我用的巨力，你的前途成就至少要比“蛟龙”来的更能令人啧啧称奇。</p>\n<p>我都想好了，一个又一个不眠的夜里我为你勾勒前行或深入的路线图，通过你那双炯炯有神的大眼一同领略连我都没见过的沿途风光。但你没多久就爽了约，就跟你从未履行过剪指甲前约法三章一样，凭借自己顽强的生命力戳破了那张盖了爪印的A4纸。这样，你没见到自己即将统治幅员辽阔的疆域，我也只好继续每天定点定时为你奉上“贡品”。不过，同为家里蹲，我们相安无事，都觉得爽约甚至比征服战争里的打打杀杀和长期旅途的舟车劳顿要来的更好，然后我满心欢喜，为你奉上另一张约定为无限期的“不平等条约”，并期待就这样玩物丧志不思进取地履行下去。谁也想不到你会再耍一次赖。</p>\n<p>谁也想不到。</p>\n<p>我缺席了那场判处你继续完成“世子的遗命”的宣判仪式。古人说“塞翁失马，焉知非福”又说“福兮祸之所倚，祸兮福之所依”，马克思却说辩证法得跟唯物主义联系在一起用，这玩意是考试的正确答案，从小到大，人们无一不服膺于它，我从不敢自命不凡，视自己为例外。我不知道你是否在偷着乐，为再次让我们焦头烂额，全神贯注于你的一举一动，为自己终于能踏上履约之途，乘桴浮于海，去寻那海外仙山。是不是我总摸你的肚子还有尾巴，是不是因为我在你眼巴巴望着书架上的玩偶鱼的时候从来都无动于衷，是不是因为每次母亲喂你毛条我总是恶狠狠地制止，所以你又一次这样失信于我？悔不当初，倘若立志研究的是语言学，我就能早点从音值音调音高音色还有别的什么指标里分析出你每一声低吟的详细含义。</p>\n<p>他们说话的时候，我没有抬头，似乎这样就能让这些以后一定会不断重现的瞬间不印刻在我的脑子里。他们嘴唇张动，我总觉得有一种解脱感潜藏其中，也发现自己陷入近乎麻木的地步，发现疲倦裹挟下的无力，似乎在每日不断重复的枯燥生活，毫无进展但却不断重复运转的“超稳定程式”之下我已经丧失了情绪波动的余力。语言真是个好东西，它配合面部表情、肢体动作构建起一层厚重的外壳，好像这样人人就能相安无事、天下太平，我们将一切超出度的情绪摘出，扫入为它准备好的麻袋——它们身披“温柔敦厚”、“合理适度”诸如此类的骇人标签，无论这一行为本身是否是我们“有意”为之的，它总是条件反射般出现，然后贯穿名为“日常”的方方面面，从而让我们在事无巨细的生活进程中安稳前行。语言以其不容置疑的魔力瓦解着“真实”，将它们统统风轻云淡地带走，留下一地碎屑供我们拼凑，复写，继而表达“真实”，我们就这样耽溺于自我欺骗，抽不出空去看一眼近在咫尺的“渊薮”。多好啊，这些你都不会，多好啊，这些你都不懂。</p>\n<p>我料想，自你启程以后，每一次秋风起时我都将会不断回忆起你出发前的模样，那时你或许会用后两只脚支撑着全身蹲坐在地上，用两个水灵灵的大眼久久地望着我，似乎是在说“啊，再会了，我的臣仆，我将永远把你铭记。”也可能因为睡得不够头也不回，一眼也不看我，只用喵的一声向我宣喻自己将越行越远，此后我们一别两宽。每一次阳光从南边窗户照进屋子的时刻，我都将不断想起你蜷卧在诺大房间中曾临幸过的每一处卧榻的模样，想起你一次次将“僵硬”从我脑海中剔除并换上“灵活”时伸直身躯的模样，想起你柔软细密的毛发，想起你身上经久不散的沐浴露的香气还有所积聚起的阳光的气息。每一次霞光满天的时刻，我都将想起你为了引我去喂你食物时发出的奶声奶气撒娇般的叫声，想起梳毛刷从你崎岖不平的脊椎与光泽浓密的背毛上梳过时的触感，想起你绕一个大圈去喝水然后用前脚掌在瓷砖上不时刨动的憨态。自然，我不会忘记你头枕靠在前爪上蜷缩着入睡的样子，不会忘记你全身舒展重现“长毛大虫”本色的样子，不会忘记你头靠在纸箱上渐渐入眠的样子。夜色初上的时候，你终于展露出思考者的本色，长久凝望窗外，俯视众生，或者你愿意我承认你只不过是想一跃而下，逃离这人造的囚笼，进入那真正能让你大施拳脚的广阔天地。但这一切都是自那以后才出现在我脑海之中的，因为你已远去，就像我伸出胳膊拦住你去路时那样，优雅一跃，踏上属于你一个猫的冒险。</p>\n<p>我以为读过一些书，就能变得比原来成熟一些，不至于面对生离死别仍旧陷入追悔莫及的境地，但就像我用自己的人生一遍又一遍印证的那样，获悉从来无法代替经历，只有后者才是刻骨铭心的。所以我仍不能免俗，一次又一次思考，如果早一点发现，早一点去工作，早一点，再早一点，是不是就能预防你感染，就能为你提供足够的治疗费用而不至于让你罹受这般痛苦，不至于踏上那你从未做好准备的“世子的旅途”。但我没有办法，就像我们没有办法一样，因为这份某些家庭不足挂齿的耗费，对一个渐趋年迈衰朽的工人家庭而言远非咬咬牙就能承受。我只能为自己的自私，为自己作为人的自私而感到愧疚，是我辜负于你，是我背信弃义，这一次，是我撕毁了那张我们说好了的契约，不是你。</p>\n<p>事已至此，很难再有转机。我甚至不知道是否应该在你启程的时刻到场向你告别，甚至不知道在你将离我越来越远的这些天如何面对你。那么至少请允许我祝愿你——以最卑微的姿态，在赴那场只属于你这位“世子”之约时，将痛苦、不安、焦虑、悲伤留在沿途各地，好让后来的我有朝一日以此寻你，继续完成那份曾被撕破的约定。</p>\n<p>这一刻，我只想再多看看蜷卧在椅子上的你。</p>\n<p><a href=\"https://music.163.com/#/album?id=140915572\">https://music.163.com/#/album?id=140915572</a></p>\n",
            "tags": []
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/2734a756.html",
            "url": "http://www.yurenyiyuji.top/posts/2734a756.html",
            "title": "民族主义“激情之夜”过后，分享两篇文章",
            "date_published": "2022-08-22T16:00:00.000Z",
            "content_html": "<p>又一个民族主义情绪勃然迸发的夜晚。</p>\n<p>既然浅薄如我并没有什么资格来书写有关民族主义的任何话语，我仍在思考自己是否需要做些什么或者如大多数人那样，暗中观察，默默无闻地让这次高潮成为历史的注脚（似乎，它确实具有某种符合历史建构所需的因素——尤其是将之与以往的诸多高潮对比来看——这本身就是一个极具征候性的文化现象）。但显然，如同任何民族主义者一样（我对自己是否在本质上是一个民族主义者持保留态度。我坦诚地说，这与我个人的利益存在一定的关系。当然这取决于是否存在某种极端情况——这有些类似七八十年<strong>前</strong>诸多“先生”们的心态——需要解释的是，我并非有意将自己拔高），我自身也无法逃脱这一“想象的共同体”的潜在影响。在绝大多数人心目中，这一问题被简化为一个非此即彼的二元对立式选择题——这也是我们的教育一直以来所“灌输”、强调的。即便深知其逻辑存在漏洞的人，想来也难以摆脱具体面对它时，这一“庞然大物”所散发出来的那种极具蛊惑性的“迷人”气息。因而，我也无法辨析这一被人为塑造的观念的正误——因为一旦当我们被裹挟其中，判断的客观性和正确性均将被打上一个巨大的问号。但好在，我们总有“历史”可以依循。</p>\n<p>以下两篇文章的作者均站位于新左派立场。受限于匮乏的阅读量与知识积累量，我一方面<strong>只能</strong>给出这两篇文章，另一方面也无法判断二者所言是否“可信”。但对我而言，在初读它们时确实具有某种“振聋发聩”之感。或许可以随性地，简单做一个不那么准确的评述：</p>\n<p>在抛开它们是否准确地判断了当时的文化现象状况背后的深层逻辑这一问题之后，我们至少可以认为，它们或多或少地触及了那表层之下的问题本身。当学界已经明确将八十年代定位为一种对“十七年”以来历史的二元对立式悖反的情况下，随着八九十年代之交酷烈的动荡的展开与平息，某种上个年代存在的精神递质已然消泯于历史的风烟之中，随之而来的是再度明确的“国家化”的过程（这么说是因为上述的二元对立状态本身即是国家化进程中两种道路模式的对立抉择），它潜伏于“市场经济”背后逐渐张开一张硕大无朋的大网，意图裹进尽可能多的修辞与话语。在此过程中，如何建立新的确切的意识形态统治权将是其幕后掌控者亟待解决的重要议题。戴锦华老师的文章正聚焦这一“镜城”的形成时刻，她通过这一确切的民族主义回潮事实揭示出某种重要的变动状况，并随即作出文化批判，而此文与她在《隐形书写》一书中的其它文章一样，在今日，仍旧不时得到现实的“回应”（在这个意义上似乎也可以说，90年代直到如今并不像学界不成熟的主观判断那样——已然结束）。而对于“伤痕文学”的反思（在其文章中，这无疑是脱离原有所指的扩大化后的能指），旷新年老师以一种断言式的书写方式倾注着他难以抑制的激情（当然，如敬老师所言，这种言说方式和姿态无疑是我们必须警惕的），虽然颇为观念化，但他在最后一节指出的断想与勾勒也仍旧具有某种普遍性价值——它显露出新左派群体对于当下社会现实的某种锐利判断。</p>\n<p>需要再次强调，引录上述两篇文章的意义并不在于表示笔者对两位老师观点的具体看法，而仅仅旨在试图提供一个能让我们更加切近地进入民族主义回潮这一文化表象的角度。如何理解这一现实，尤其在它已然成为一种迫不及待地浮出水面的“统治工具”的如今，将成为我们重新思考当下社会现实生活的一个不可绕过的切入点。而思考这一问题本身，似乎要比单纯地围观甚至亲自加入那个解答二元对立的选择题的答题场要来的更有益处。</p>\n<p>文章：</p>\n<p>旷新年：《写在“伤痕文学”边上》</p>\n<p>戴锦华：《隐形书写——90年代中国文化研究》第七章 全球景观与民族表象背后</p>\n",
            "tags": [
                "🔴中国社会观察",
                "💥毛泽东与当代中国"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/c779886a.html",
            "url": "http://www.yurenyiyuji.top/posts/c779886a.html",
            "title": "雨与死亡",
            "date_published": "2021-07-20T16:00:00.000Z",
            "content_html": "<div style=\"text-align:center\">\n<iframe frameborder=\"no\" border=\"0\" marginwidth=\"0\" marginheight=\"0\" width=100% height=86 src=\"//music.163.com/outchain/player?type=2&id=1448454145&auto=0&height=66\"></iframe>\n</div>\n\n<h2 id=\"01\"><a href=\"#01\" class=\"headerlink\" title=\"01\"></a>01</h2><p>一觉醒来，雨不再下。存留的风一推一送地操控着合拢的窗帘，留下惨白阴翳的光，在将睁未睁的眼前闪烁。穿堂风和夜雨、可乐在阳台上时不时玩猫砂盆和玩具弄出的声响、粘着在身上的空调被，搅扰着疲惫而又紧张的神经。睡前没有吃药，或许如以往吃下镇静药物，昨夜尚能陷入沉眠。</p>\n<p>拉开窗帘的时候看到对面小区里已经有人骑电动车出门了，但雨似乎还有些意犹未尽。看着穿紫色雨衣的人骑车隐没在视线之外，那种感觉难以言说。</p>\n<p>到阳台撤下挡板，可乐眯缝着眼缩在整理箱落成的最高处，没有动的意向。一边挖猫粮，一边看向楼下的地下道，水位已经下降了不少，但仍旧浸满了整个涵洞。路口处几个人撑着伞向里面张望，跟昨天消防队来的时候一样，似乎那汪深达四米的污水对他们有着难以言说的魔力。还好，可乐还保持着旺盛的食欲。</p>\n<p>网络对感官的延伸让自己再次感到天灾的可怖。雨水倾注而下，漫灌全城，社交软件上一条接一条的自救、求救讯息，让坐在家中一边啃面包片一边查看信息的我多少有些恍惚。想来，上次出门还是一周多前，也是阴云密布的燥热天气，大中午排队打疫苗，社区卫生所人头熙攘，刚刚开始下午的接种，已经排起长队，那时对从北京回来后第一次出门的我而言，心中感到的也是恍惚，仿佛自己不属于那个空间，站在那里的自己的只是一具可有可无的躯壳。</p>\n<p>居家两年，在某种意义上，我成了一个对时间感到无所谓的人。不再渴求夏天，不再厌恶秋冬，时序的轮转对我而言除了昼夜长短的变化之外，都变得无所谓。或许是觉得生活不会因此变好，亦不会因此变得更差。疫情期间，除了最初关注了一下具体的状况，跟大佬、白羽她们感慨并批判了下时事之外便陷入沉寂。当时多少觉得，自己不出门，世界对自己的影响便不会很明显地显现，便可以在自我麻醉之中荒唐度日。所以每日看看书、玩玩游戏就这么过去了。最后，疫情于我就成为难以返校的牢骚、自我沉沦的悔恨、堕落的不甘还有与日俱增的空壳数字。再后来，数字也消失在了眼前，一切似乎都在恢复，武汉解封、居家隔离不再成为日常，唯一在此之外的似乎就只有自己那份难以抑制的下坠惯性。消沉的人连生活也是浑浑噩噩的，除了将自己封锁在屋子里之外也不知道能怎么对待这个对自己而言没有丝毫希望的世界。</p>\n<p>令人难过的是，直到现在我依旧这么认为。</p>\n<p>经过三个多月的工作，我彻底打消了上班的念头，除了能够赚取数值不等的金钱之外，工作对我而言就是行尸走肉般不断自杀，毫无意义地重复、毫无意义地欺骗、毫无意义地伤害自我、毫无意义地浪费时间。难道说用每日心理和身体的痛苦来换取购物、氪金时转瞬即逝的欢乐就足够了吗？可能是我过于贪婪了。说到底，现在我所能选择甚至很多不能选择的工作就只是以一个冠冕堂皇的托辞填补别人难填的欲壑。什么理想、崇高，在这个荒诞无稽的时代都不过是一种虚妄，是对惨白无力托辞的某种装饰罢了。美好未来只能是少不经事时人的梦，是那些本处高位、本有资本的后辈继承者所能具有的希冀而已。妄图升学的目的，不过是为了躲避这些虚饰，然后用一种更加冠冕堂皇的新的虚饰来麻醉自我，但是这也只是妄图，身为失败者也就只能想想，然后继续用一种在别人看来可笑至极的姿态挣扎。</p>\n<h2 id=\"02\"><a href=\"#02\" class=\"headerlink\" title=\"02\"></a>02</h2><p>雨下了两日，我在客厅的沙发上躺了两天。除了窗外时有时无的雨声、故障了的电扇声、可乐满屋跑酷弄出的噪音之外，世界对我而言几近沉寂。我完全不关心雨是什么样的，相比之下它并不比眼前永远记不住的单词和永远做不对的选择题更重要。直到昨天上午，记不清是第几次去收拾可乐玩喝水碗弄洒的水时，偶然看到水已经漫溢出来的涵洞，才发觉雨是越来越大了。</p>\n<p>天很暗，我陷在沙发里看着手上那块有些刺眼的屏幕，有一瞬间觉得世界如果能就这么一直持续下去好了，即便在码字的现在，已经知道了这场天灾的恐怖的我仍旧难以抑制这种想法。是啊，如果一切都能停留在那个阴暗的瞬间，一直持续下去就好了。</p>\n<p>雨潲进热水器的管道里，噼啪作响，意识到的时候才发现厨房的窗沿已经被落雨打湿了。雷鸣不时从远方传来，可乐依旧胆小，听见雷声四脚并跳，向屋内躲去。孩童奔逐的跺脚声、尖叫声还有开窗观望咒骂的声音逐渐多起来。我开始觉得烦躁，再也看不进去背不动的破单词，呵斥上蹿下跳的猫。父亲的电话在那时打来，鲜见地，他小声再三叮嘱我不要出门，说是门口地下道已经有两人遇难。父亲在社区巡防办工作，所获消息当是准确。走到阳台再望一眼积水已与两端路齐平的地下道，畏惧感才终于涌上心头。</p>\n<p>水与死亡对我而言都过于遥远。二者相加在印象中也只有每年夏季重复不断的地方台新闻对溺水儿童的报道。一直以来，死亡对我而言与其说是一种状态、感受、现实，不如说仅仅是一个能指。因此我常跟身边的人说自己向往它，但实际却并不很充分地理解它。文学影视作品中常常塑造一种不畏惧且直面死亡者，现在想来，这种态度是否真的存在仍值得探讨，或许对死亡的畏惧便是那种植根于人类潜意识之中的一种最朴素的情感，换言之它是本能，不畏死亡者所谓”不畏”可能更多是理性精神层面的，其形成因素或说成立原因很可能需要基于一种提前的预备——这种预备有事是长期存在的自觉的意识亦或是一种提前顿悟的知觉，前者如日本剖腹的武士后者如默尔索。难以想象一个人能够完全坦然面对突如其来的死亡，至少在我的阅读范围之中尚未能遇到。这或许还涉及到自杀与他杀概念的辨析，但这已是我难以把握的。可能正是在这种意义上，我之经常所谓的意欲死亡便不成为对死者的某种不尊重。</p>\n<p>大雨如幕时我站在窗边试图分清雨丝与雾气，但实际上真正遮掩视线的只有雨丝，仅凭浑浊的雨丝便足以将能见度压缩在数十米内，生于内陆的我也确实未曾见识过如此阵仗。对自然灾害的畏惧透过原始人类生存的时代，寄寓于洪水神话传说之中至今仍旧刻印在我们的骨髓里。我已经忘记了那个时刻我在思考些什么，或许我只是想看看雨而已。一直以来，我都期待雨日，确实如王德威所述，雨日在某种意义上象征着时间的暂停，或许我去年在一篇文章里说过这句话，但我只能再重复一遍。雨日能够赋予我的正是我所希望的暂停，这样在雨日所做的一切似乎都能够被原谅，便不再负疚，具有短暂的欢愉。或许这才是我希望这场雨不会停歇的原因吧，说到底我还是一个自私的人，一个虚伪的人。</p>\n<h2 id=\"03\"><a href=\"#03\" class=\"headerlink\" title=\"03\"></a>03</h2><p>雨止，原本溢满整个桥洞的深水渐渐下降，随后中午气温升高、太阳暂时出现，来势汹汹的暴雨便也消失在了人们视线之中，甚至不留一丝痕迹。</p>\n<p>下楼储备食品和饮用水时，小区居民三两相聚谈笑风生，更多的是在商店你来我往穿梭抢购，尽快拿取足以充饥的商品，熟练打开支付软件听到收款广播便相视一笑拎着大包小包回家。有了这些生命便足以高枕无忧，生活也将继续残喘下去。</p>\n<p>近在眼前的积水在这份遍布”人气”的喧嚣闹嚷之中悄然遁形，随着清洁车放出的乐音，粉饰着一切，似乎那场暴雨从来不曾存在。可能再过去几天，这场雨会成为各种唬人传说、值得夸耀的背景，成为一场心有余悸的噩梦，成为生活中值得被叙述的经历，成为一次与自己有着似有若无关联的”故”事，成为一场值得褒奖的宣传纪录、一份用以自矜的崇高动人的”颂歌”。在一切未亲历者眼中，一切可能不过是一次虚拟的、稍显泛滥的共情，一次能够继续标榜自己仍属于顺从理性的大写的”人”的经历，一份充实自己在舆论场中地位的资本。如果我现在写下那句”但那些”，这些文字便会成为《鼠疫》最后里厄医生所写的那份记录的翻版，可我又能怎么样呢？</p>\n<p>痕迹就这样消除了，明天仍旧是一个稀疏平常的明天，人们仍将继续他们或有意义或无意义的、或优越或操蛋的生活。谁也不会知道逝去者有着怎样的人生，不知道他们的离世会带给相关者怎样的痛苦。是的，我们在灾难中帮助彼此，我们见义勇为，这令人心生暖意，让人第无数次感受到世间还是好人多，人间自有真情。然后我们转头回到自己的里，把那些一时涌上心头的情绪遗忘，把2021年7月20日发生在郑州的这场大雨遗忘，直到以后未知的某个相似的时间点，再度唤醒尘封已久的记忆，在舆论场中怀念，如此循环往复。</p>\n<p>去年做研究的时候看过一篇断裂一代作者的小说，讲的也是瓢泼大雨带来的洪灾，不过他所建构的故事发生在动物园里，这么看来，谣言为何如此而生便也能多少有些眉目了。当时的我并不能理解那篇小说，现在在回过头来想想，多少能理解作者为何偏要煞费苦心建构出这么一个情境。大抵只有在这种情境下人性才能暴露无遗，隐喻与象征性方能天衣无缝吧。</p>\n<p>我不能理解为什么人们要去围观那汪死水，站得远远的，几个人一团窃窃私语，我不能理解为什么从一开始便要站过去，直到如今还有人要站过去，我不想说什么鲁迅所谓的看杀人的劣根性至今仍存，那未免太夸大了，我只是多少感到有些悲哀，上述这一切对于那些真正称得上”经历”这场灾难的人们而言怎可能是轻描淡写的言说和文字，我为自己只能无力地感到共情而悲哀，为自己只能用这种残破不全的文字来言说而感到悲哀。</p>\n",
            "tags": [
                "🫧呓语"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/864ad434.html",
            "url": "http://www.yurenyiyuji.top/posts/864ad434.html",
            "title": "写在“70周年群众游行”之后",
            "date_published": "2019-10-03T16:00:00.000Z",
            "content_html": "<p>当我打开word文档的一瞬间，我发现自己似乎难以下笔，就像在之前的一篇不怎么样的文章中写到的，“怎么开始呢？要如何叙述这个夏天里一切不能去叙述的故事？”一个多月过去了，我还是没能找到答案。当我在灰暗的灯光下循着夜风的声响敲出第一个字符，泛着蓝光的屏幕与光标在我的视野中闪烁，我知道这将是一篇极不规范的实践报告，一如既往的，它是一篇极为私人的自白，一场为了自己也为了他人观赏的文字游戏。</p>\n<p>或许我应该采用叙述：少年在他可以被称之为少年的最后的时日中糊里糊涂地跌入了这场宏大的仪式，他对自己有关于此的未来毫无设想，并且为了短暂的不能再短暂的假期满口怨言。这样的开头俗套且单调，可以套用在所有人身上，即便如此少年的故事仍旧能够牵动人的心弦，人们期待他做出改变，这是一种合理的预期，但令人们大失所望又出乎意料的是，他没有。在那些现在看来短暂的时日里，似乎唯有人与人之间的交集还有坐在草坪上的发呆能够为他带来一丝安慰。他紧紧抓住这些与宏大本身毫无关联的情感和思绪不愿放手，在宏大试图溶解他的过程之中负隅顽抗。相比口号、舞蹈还有其它事物而言，中途休息的瞬息、缀满天空的繁星还有渐变浸染的层云才是他心心念念的。他渴望洞悉时间的奥秘然后使之为他所用，这样他就可以消除掉疲倦带来的反感、愤懑和不耐，扩充白驹过隙般的欢乐。</p>\n<p>可他没能做到。</p>\n<p>宏大在悄无声息中逐渐展现出它仁慈的一面，在成为凝聚框架的“螺钉”之后这种仁慈成为唤醒亲切的钥匙，他曾经以为的“对手”最终成为了站在他身旁的“朋友”，这种转变在让他在措手不及的同时更进一步感受到宏大本身所具有的力量。它在令人着迷的同时又让人不得不深怀警惕，恰如陷在泥潭里的困顿者——任何用力的行为都会带来更进一步的被动。在这种情境下他走完了整场仪式的后半程。</p>\n<p>很难说他到底是以一种怎样的姿态撑过最后三次演练的，那是一种难以描述的复杂感受。坐在东单公园门口一边说话一边咀嚼夹着咸菜和鸡肉片的面包时他感受到了什么？躺在崇文门大街上的望向被灯火照亮的夜空时他是否有所触动？目睹装甲武器驶过眼前时他的心脏为何砰砰直跳？走在长安街上不厌其烦地高声呼喊着“排面”和“保持注意力”的时候他在思考着什么？伴随着不那么清晰的音乐和鼓点跳跃着走过金水桥的时候，他的脑海里想到的是什么？在西单地铁站着急等待的时候思绪中仅剩的又是些什么？这一切问题都看似简单却实则复杂。在一边感受到激昂兴奋、满心欢愉的同时谁又能一口咬定他的心中没有一点点哀愁和不耐，没有一点点抱怨和痛苦？</p>\n<p>叙述的任务在某种意义上是客观的记录，相较于它的其他兄弟而言，在这一方面它还是有着可以自矜的信心，正因如此，人们可能对它感到不快，因为正是这令人厌恶的“在某种意义上”使它成为一个所有人都可以诟病的靶子，毕竟世人皆知的事情是众口难调。</p>\n<p>现在让我们来交接，叙述在很大程度上已经完成了它的任务，由于使用者本身的愚钝这或许显得奇怪且无趣，但通过它终究坦然地表达出了那种难以言说的感受——一种矛盾感——的由来，是时候把语词交给抒情和描写了，在这里“我”将回归，“他”成为注定要成为的过去。</p>\n<p>在那些日子里我们常常外出，又常常留驻原地。在蝉鸣的聒噪喧嚣中掰着指头细数流逝的一分一秒，抬起头望望游云和烈日，我们希望它走得快一些，但我总觉得这种观念是一个悖论，在昏睡之后的苏醒时分，谁又能完全否认自己心中不曾涌起丝毫对再一次相会的期待？</p>\n<p>可能以后我们会想起那些在车上难以入眠的夜晚，在街灯与车灯交相掩映之中我们睁开惺忪的睡眼又朦朦胧胧地将它合上，在座位上翻来覆去凭感觉找到一个舒适的姿势，然后在夜的呢喃中缓缓睡去，于你，它们是仍旧灰暗还是已被染上色彩？</p>\n<p>可能在以后的日子里，我会向别人笑着谈起自己在抱怨寒冷的同时无意间望见衬以月色的星空时的激动；在跑道上搓着胳膊缓缓奔跑的时候望向渐明的天空时听到呼啸而过的风；朝日带着光芒均分穹宇时周围响起的感叹；夜色下天安门前大灯带来的令人窒息的炫目感；发令员震耳欲聋的出发指令；崇文门大街上的欢声笑语。这些话语的浓缩将蕴蓄难以尽述的情感，就此构筑起一道坚实的壁垒，它围拢起丰富的意涵而后又透过语调来散发出它无尽的魅力。</p>\n<p>可能你也会记得坐在地上的时候我们都变得很善变，对太阳的态度从渴求拥抱迅速转换为要求远离。看着来来回回的人群张了张嘴又将它闭上，想要说点儿什么但最后还是觉得什么都不说更好。我们多少次立在树干构成的阴影里期盼风和雨能够带来凉爽，在满头大汗之后摘下帽子无力地扇动的同时满怀愤懑，在说笑打闹尚未尽兴的时候带着遗憾奔赴四面八方，我们无数次在厌烦炎热的同时呼唤凉爽，却在真正的凉爽来临之后变了卦，放下颜面开始怀念这个快要溜走的夏天。</p>\n<p>或许我应该感谢，这种感谢不再是什么写论文时毫无意义的“在某种程度上”，而是“在各种意义上”都应该如此。可能这是一场“救赎”，虽然它是如此短暂、肤浅，但它似乎确实将不断沉陷的自我稳定到了一个不那么尴尬的位置，尽管是在已经做尽一切令人尴尬的事之后。也许这不过是一次更深的创痛，虽然表现得如此轻描淡写，但漠不关心的背后隐含着怎样的潜意识和“心动”，自我何以能够完全把握？我不知道。我所知道的是，这一切不期而遇的人与事搅动了这个本来注定平淡无奇的夏天，相遇与交流所带来的化学反应还在继续，没有人知道它最终会走向何方，但似乎，所有人都满怀期待，像即将出游的孩子一样兴奋、紧张。我又用了一个很俗套的比喻，但我相信言与意至少在这一刻达到了所谓的交融。</p>\n<p>当一切都复归平静，我们需要重新审视这一场盛大的狂欢，或许我应该说的不是“我们”而是“我”。在溶入宏大之后必将面对的是宏大消解之后的涣散和疏离感，这是狂欢后的落寞，在有些人那里感受鲜明，在有些人那里却又没有什么。像世间的万物一样，任何宏大都具有它所特有的惯性，我们这些深深涉足其中的渺小个体难以中和这种离心力，就像我很难将自己从那些闪耀着耀眼光芒的夜晚中唤醒，很难将自己从与自己周边熟悉的人互相围坐的圈子中抽离出来，很难将那个在无聊的时间里坐在草坪上不断望着天空中流云的自己遗忘一样，当我的一半身体仍旧被宏大所捆缚而另一半早已被现实甩出，我所想到的只有无限的怀念和悲哀，正是这种无比复杂的感情决定了我文字的支离破碎，决定了这篇报告形式上的割裂，对此我只能表示自己由衷的歉意。或许我应该在另一个时间节点完成这篇文章，但我的思想告诉我不应该这样。在互联网加持的世界中，任何事件的发生与个人之间的关联都显得密切相关又充满距离感，它提供了一种让我们对时间的感受发生错乱的能力：即便仅仅是两个月前发生的事情，在当下的人们看来，可能已经距离我们十分遥远。而正是这份逐渐加深的距离感让我觉得需要尽快完成对自己当时感受的复述，只有这样它才能在最大程度上保持某种“真实”。</p>\n<p>写到这里，看来我得收回在开头说出的那句话，如果不是字数的局限我可能会写的更多，但三年的学习告诉我，冗长的铺叙并不能够带来完整无缺的体验，相反它只带来看不到尽头的不耐烦。需要声明的是，整个活动带给我更多的收获是个人层面的情感，而对于祖国的歌颂和热爱本身，这已经是不需要再做过多着墨的实在，它存留在语言之外，如果说之所以我并没有说明这些看似必不可少的东西，那只是因为我个人认为它不需要由我们这些已经以身践行的人再不厌其烦地做出千篇一律地复述，这在某种程度上是一种“奢侈”，因为在很多人那里，它把真正的情感转换成了被迫无奈的述说。</p>\n",
            "tags": [
                "🔴中国社会观察"
            ]
        },
        {
            "id": "http://www.yurenyiyuji.top/posts/3c47b44b.html",
            "url": "http://www.yurenyiyuji.top/posts/3c47b44b.html",
            "title": "DO YOU LIKE SUNSET ？",
            "date_published": "2019-07-24T16:00:00.000Z",
            "content_html": "<p><strong><em>Un jour,</em></strong></p>\n<p><strong><em>J’ai vu que le soleil était tombé</em></strong></p>\n<p><strong><em>vingt-cinq fois.</em></strong></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/pv73CcN/640-2023-09-25-T142623-973.jpg\" alt=\"640 - 2023-09-25T142623.973.jpg\"></p>\n<p><em>September 28,2017 6:29PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/mCPdspy/640-2023-09-25-T142630-085.jpg\" alt=\"640 - 2023-09-25T142630.085.jpg\"></p>\n<p><em>April 11,2018 6:13PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/0B3vMFX/640-2023-09-25-T142832-785.jpg\" alt=\"640 - 2023-09-25T142832.785.jpg\"></p>\n<p><em>September 3,2018 6:47PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/N1LMYf6/640-2023-09-25-T142829-125.jpg\" alt=\"640 - 2023-09-25T142829.125.jpg\"></p>\n<p><em>September 5,2018 7:02PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/qFGWyXD/640-2023-09-25-T142823-444.jpg\" alt=\"640 - 2023-09-25T142823.444.jpg\"></p>\n<p><em>September 16,2018 6:07PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/9ZpzF8S/640-2023-09-25-T142820-453.jpg\" alt=\"640 - 2023-09-25T142820.453.jpg\"></p>\n<p><em>September 19,2018 6:21PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/s5y3gmV/640-2023-09-25-T142810-466.jpg\" alt=\"640 - 2023-09-25T142810.466.jpg\"></p>\n<p><em>September 24,2018 6:17PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/CMZ2NXC/640-2023-09-25-T142806-494.jpg\" alt=\"640 - 2023-09-25T142806.494.jpg\"></p>\n<p><em>September 24,2018 6:39PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/P1TXjVD/640-2023-09-25-T142801-600.jpg\" alt=\"640 - 2023-09-25T142801.600.jpg\"></p>\n<p><em>November 9,2018 5:37PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/vwcgk0k/640-2023-09-25-T142758-478.jpg\" alt=\"640 - 2023-09-25T142758.478.jpg\"></p>\n<p><em>January 16,2019 5:41PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/j4j1Wt4/640-2023-09-25-T142753-783.jpg\" alt=\"640 - 2023-09-25T142753.783.jpg\"></p>\n<p><em>March 14,2019 5:40PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/jRhFh0s/640-2023-09-25-T142751-354.jpg\" alt=\"640 - 2023-09-25T142751.354.jpg\"></p>\n<p><em>March 21,2019 6:09PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/ZNcTY58/640-2023-09-25-T142747-807.jpg\" alt=\"640 - 2023-09-25T142747.807.jpg\"></p>\n<p><em>March 23,2019 6:25PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/7zqZmZ0/640-2023-09-25-T142741-820.jpg\" alt=\"640 - 2023-09-25T142741.820.jpg\"></p>\n<p><em>March 25,2019 7:02PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/9nFRcZg/640-2023-09-25-T142738-996.jpg\" alt=\"640 - 2023-09-25T142738.996.jpg\"></p>\n<p><em>March 31,2019 6:31PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/yyzWQZj/640-2023-09-25-T142734-888.jpg\" alt=\"640 - 2023-09-25T142734.888.jpg\"></p>\n<p><em>April 2,2019 6:27PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/jMBwLzs/640-2023-09-25-T142731-064.jpg\" alt=\"640 - 2023-09-25T142731.064.jpg\"></p>\n<p><em>April 4,2019 6:50PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/NT1z1Yw/640-2023-09-25-T142726-185.jpg\" alt=\"640 - 2023-09-25T142726.185.jpg\"></p>\n<p><em>April 11,2019 6:08PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/SRGbKz4/640-2023-09-25-T142723-462.jpg\" alt=\"640 - 2023-09-25T142723.462.jpg\"></p>\n<p><em>April 13,2019 6:31PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/tYPz2W6/640-2023-09-25-T142719-017.jpg\" alt=\"640 - 2023-09-25T142719.017.jpg\"></p>\n<p><em>April 13,2019 7:05PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/rpF4Whd/640-2023-09-25-T142715-445.jpg\" alt=\"640 - 2023-09-25T142715.445.jpg\"></p>\n<p><em>April 25,2019 6:59PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/QNqwF1r/640-2023-09-25-T142711-116.jpg\" alt=\"640 - 2023-09-25T142711.116.jpg\"></p>\n<p><em>May 20,2019 7:30PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/dBLzwSS/640-2023-09-25-T142708-153.jpg\" alt=\"640 - 2023-09-25T142708.153.jpg\"></p>\n<p><em>June 9,2019 5:52PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/M2bgSJ2/640-2023-09-25-T142701-590.jpg\" alt=\"640 - 2023-09-25T142701.590.jpg\"><em>June 13,2019 7:37PM</em></p>\n<p><img src= \"/img/loading.gif\" data-lazy-src=\"https://i.ibb.co/Rb0kRFn/640-2023-09-25-T142655-635.jpg\" alt=\"640 - 2023-09-25T142655.635.jpg\"><em>July 5,2019 7:38PM</em></p>\n",
            "tags": []
        }
    ]
}